


translate russian extra_scene_01_52c8d1d0:


    "Селин улыбнулась мне и крепко сжала мой пенис, медленно двигая рукой вверх и вниз."


translate russian extra_scene_01_8f3edad6:


    "Ощущение моего твердого члена в её маленькой теплой руке действовало на меня гипнотизирующе, и я уставился на неё, вожделение горело в моих глазах."


translate russian extra_scene_01_beafdf0d:


    ce "Хочешь меня, [p_name_short]?"


translate russian extra_scene_01_774dc1c7:


    c "Конечно!"


translate russian extra_scene_01_9e13907b:


    "Улыбнувшись, девушка наклонила голову и поцеловала кончик моего члена, продолжая при этом медленно дрочить его."


translate russian extra_scene_01_0214f2d0:


    "Её поцелуи превратились в исследовательские облизывания, от которых у меня по спине бежали мурашки."


translate russian extra_scene_01_4fd69398:


    "Она взяла в рот одну треть моего члена и начала жадно сосать его."


translate russian extra_scene_01_1a7b2e66:


    "Это было настолько сильное ощущение, что я с трудом сдерживался, а Селин не могла не улыбнуться."


translate russian extra_scene_01_6f24c8de:


    "Я мог бы легко лечь на спину и позволить девушке закончить работу, но мне хотелось большего, поэтому я осторожно толкнул её обратно на спальный мешок."


translate russian extra_scene_01_84ff2da1:


    c "Моя очередь."


translate russian extra_scene_01_d4e3cf3c:


    "Селин смотрела на меня с этой смесью головокружительного предвкушения и оттенком нервозности, не редкость в первом общении между новыми любовниками."


translate russian extra_scene_01_20c4929f:


    "Она вздохнула с абсолютным удовлетворением, когда я начал массировать её грудь."


translate russian extra_scene_01_89aab964:


    "Облизывая её возбуждённые соски, я просунул руку между её ног и погладил мягкую плоть её бёдер."


translate russian extra_scene_01_8b2c5e70:


    "Девушка прикусила губу, когда мои пальцы медленно приблизились к её щели."


translate russian extra_scene_01_82224f77:


    "Она издала приглушённый задыхающийся крик, когда я прижал кончики пальцев к её половым губам."


translate russian extra_scene_01_3cbdaf7c:


    "Когда я раздвинул их и провёл пальцем между её губами, она снова стала мокрой."


translate russian extra_scene_01_f2ff3940:


    "К тому времени, как я добрался до её клитора, её ногти впились мне в руку, и она шептала мне на ухо грязные вещи."


translate russian extra_scene_01_e3ffd20f:


    "Двумя пальцами я массировал её киску, пока каждая клеточка её тела вздрагивала от удовольствия."


translate russian extra_scene_01_cb1984a0:


    "Кит всё ещё крепко спал и пребывал в блаженном неведении о том состоянии возбуждения, в котором сейчас находилась его сестра."


translate russian extra_scene_01_23fb1f01:


    "Я держал Селин, целуя и доводя её до самого «края»."


translate russian extra_scene_01_e680f577:


    ce "Блять, [p_name_short], блять, ох блять, да!"


translate russian extra_scene_01_368d3ad4:


    "Поток ругательств иссяк, когда её тело внезапно напряглось."


translate russian extra_scene_01_91142715:


    "Она снова содрогнулась, всё её тело бешено затрепетало под надвигающейся волной мощного оргазма."


translate russian extra_scene_01_dca8d2a2:


    "Её руки судорожно прижимали мои пальцы к её клитору в попытке удержать это кульминационное мгновение навсегда."


translate russian extra_scene_01_477d1a00:


    "Когда её мощный оргазм наконец утих, она рухнула мне на грудь."


translate russian extra_scene_01_bcf878f5:


    "Она гладила мою кожу, пока её рука лениво не поползла вниз, медленно приближаясь к моему твёрдому члену."


translate russian extra_scene_02_6ab85254:


    "Я притянул её к себе, но Джейд оттолкнула меня."


translate russian extra_scene_02_898436f9:


    j "Только не говори, что ты закончил?"


translate russian extra_scene_02_2115a319:


    c "Э-э, огромное количество спермы должно было быть индикатором."


translate russian extra_scene_02_f3847fe2:


    j "Точно..."


translate russian extra_scene_02_c2518f2f:


    j "Ну, я собираюсь прыгнуть в душ."


translate russian extra_scene_02_caebf58c:


    j "Присоединяйся ко мне."


translate russian extra_scene_02_63dac6b0:


    "Хихикая, она вскочила с кровати и голой выбежала из моей каюты."


translate russian extra_scene_02_6766b4c8:


    "Не желая упускать свой шанс, я выскочил из постели и последовал за ней в душ, тоже голый."


translate russian extra_scene_02_8dcfb361:


    "К счастью, никто не бродил по коридорам этой поздней ночью, так что мы оба добрались до душа незамеченными."


translate russian extra_scene_02_dd948b1d:


    j "Значит, ещё не совсем закончили?"


translate russian extra_scene_02_9a60c2bb:


    c "Нет."


translate russian extra_scene_02_5ef8cd21:


    j "Может, мне помыть вас, господин?"


translate russian extra_scene_02_1d06b2f3:


    c "Отличная идея."


translate russian extra_scene_02_ca3cf1c1:


    "Используя только руки, Джейд натирала мою кожу мылом, её тело прижималось к моему."


translate russian extra_scene_02_55610674:


    "Её соски были прижаты к моей спине, когда её руки были прижаты к моему животу."


translate russian extra_scene_02_40549b15:


    "Осторожно избегая моей растущей эрекции, она вымыла меня мучительно медленными движениями."


translate russian extra_scene_02_3693461c:


    "Она наконец помассировала мой член, когда он гордо поднялся вверх."


translate russian extra_scene_02_fdf6e473:


    "Её прикосновение было твёрдым, ладонью она мягко натирала головку, в то время как другой рукой гладила мои яйца."


translate russian extra_scene_02_bbd213f3:


    "Джейд опустилась на колени и взяла мой член в рот."


translate russian extra_scene_02_18d7f193:


    "Мой обхват не представлял для неё большой проблемы, так как она уже была близко знакома с каждым дюймом моего члена."


translate russian extra_scene_02_f3316063:


    "Твилл чередовала глубокое глотание моего члена и очень сильную стимуляцию ствола и головки при сильном сосании."


translate russian extra_scene_02_ba5bf6d8:


    "Слюна начала течь из её рта, смешиваясь с водой из душа и омывая её тело."


translate russian extra_scene_02_8a6100d1:


    j "Пожалуйста, трахни меня в горло, господин."


translate russian extra_scene_02_c919ff14:


    "Предоставленную полностью мне, я взял её за голову и начал засовывать член глубоко в глотку."


translate russian extra_scene_02_37260a66:


    "Джейд давилась, но позволяла трахать своё горло почти непрерывно."


translate russian extra_scene_02_98f532b0:


    "Когда я устал использовать её, я отпустил её голову, и она снова начала отсасывать мне."


translate russian extra_scene_02_c3983d6b:


    "Её язык бешено крутился на кончике моего члена, доводя меня до исступления от похоти."


translate russian extra_scene_02_de41839f:


    j "Вы хотите кончить мне в рот, господин?"


translate russian extra_scene_02_f44d57dc:


    c "Блять, да, Джейд!"


translate russian extra_scene_02_6307f0c8:


    "Ярость моего оргазма почти заставила меня скользнуть в душ, но я сумел удержаться на ногах и наполнил жадный рот Джейд тёплой спермой."


translate russian extra_scene_02_3c3327b5:


    "Ярость моего оргазма почти заставила меня скользнуть в душ, но я сумел удержаться на ногах и покрыл лицо Джейд тёплой спермой."


translate russian extra_scene_02_de8c2874:


    "Джейд привела себя в порядок, и некоторое время мы вместе стояли под душем, пока не прокрались обратно в мою каюту."


translate russian extra_scene_03_0c5dfd66:


    "Д'ии посмотрела на меня с тем же голодом, что и я, и её пальцы потянулись вниз между ног."


translate russian extra_scene_03_bfd2ecef:


    dee "Дай мне минутку."


translate russian extra_scene_03_d88f8b18:


    "Все женщины смотрели на Д'ии с благоговением, когда она занимала своё место на подушках."


translate russian extra_scene_03_d76e64fc:


    dee "Дай мне посмотреть на тебя, [p_name], пожалуйста."


translate russian extra_scene_03_52a0edd3:


    "Стоя над ней, я позволил женщине исследовать каждый дюйм моего тела своими глазами."


translate russian extra_scene_03_8d13a67a:


    "Три пальца её руки начали свою работу между ног."


translate russian extra_scene_03_4b01561c:


    "Сначала она приоткрыла губы, растирая их соками, которые уже сочились из неё."


translate russian extra_scene_03_fe398641:


    "Всё ещё глядя на меня, она коснулась места вокруг своего набухшего клитора."


translate russian extra_scene_03_325ff8c6:


    "Её раздвинутые ноги выглядели так соблазнительно, и мне до боли захотелось лечь между ними и обработать эту влажную щель своим твёрдым как камень членом."


translate russian extra_scene_03_3fba77f0:


    "Д'ии застонала, её пальцы теперь чередовались между клитором и влажными губами."


translate russian extra_scene_03_7b34f250:


    "Женщина в бешенстве свирепо массировала свою пизду, пока все мышцы её тела не напряглись, и она не начала дрожать."


translate russian extra_scene_03_47d3bc74:


    "Я слышал, как другие женщины вокруг меня шептались в благоговейном ожидании, когда Д'ии продолжала энергично прикасаться к себе."


translate russian extra_scene_03_421e42f1:


    "Поток сока вырвался из её разреза под удивлённые и восторженные крики всех присутствующих."


translate russian extra_scene_03_0f68d813:


    "Д'ии едва удалось издать звук, так как она была так восхищена своим взрывным оргазмом."


translate russian extra_scene_03_2b5da852:


    "Ещё больше эякулята брызнуло из её киски, покрывая её бедра и брызгая на пол пещеры."


translate russian extra_scene_03_a042dcde:


    "Сильно надавив пальцами, женщина сумела продлить свою кульминацию до тех пор, пока не откинулась на подушки с тяжелым вздохом, дрожа всё это время."


translate russian extra_scene_03_25bb5f5f:


    dee "Он достоин."


translate russian extra_scene_03_8955d8e4:


    "Подбадривания женщин не могли отвлечь меня от взгляда Д'ии, когда она встала и уверенно пошла ко мне."


translate russian extra_scene_04_e0cf7517:


    "Возможно, почувствовав моё любопытство, девушка стояла и ждала, манила меня подойти поближе."


translate russian extra_scene_04_a00e8c69:


    "Мы стояли у входа в отдельную кабинку, где на диване лежали две обнажённые девушки."


translate russian extra_scene_04_ec87ca46:


    "Хотя девушки выглядели немного агрессивно, с их угловатыми чертами лица и выбритыми волосами, на самом деле они были очень нежны в своих взаимодействиях, целуя друг друга с буйной страстью."


translate russian extra_scene_04_40dddc5c:


    "Они не принадлежали ни к одному из известных мне видов, но имели отчётливые эльфийские черты, от остроконечных ушей до миндалевидных глаз."


translate russian extra_scene_04_79515ab3:


    "Внезапно, девушка сверху оторвалась от губ подруги и опустила голову к груди, которую теперь крепко сжимала."


translate russian extra_scene_04_bbb92974:


    "Её губы оставались в контакте с кожей другой девушки, пока она медленно двигалась к твёрдо торчащим соскам."


translate russian extra_scene_04_8a282f2e:


    "Девушка, лежащая на спине, хватала ртом воздух, ощущение на её коже, вероятно, было непреодолимым."


translate russian extra_scene_04_8d48a153:


    "Теперь её соски были обработаны языком и ртом девушки, посасываемые и облизываемые в быстрой последовательности."


translate russian extra_scene_04_5c17ea5f:


    "Я увидел, как рука скользнула между ног извивающейся женщины, дразняще поглаживая её бедра."


translate russian extra_scene_04_966c5153:


    "В ответ, девушка отчаянно наклонила нижнюю часть тела к руке подруги, словно умоляя её прикоснуться к её киске."


translate russian extra_scene_04_7dd2e5cd:


    "Ухмыляясь, её партнерша оставила сосание и усеяла живот девушки дорожкой поцелуев."


translate russian extra_scene_04_b68b8ee7:


    "Её рука ласкала бедра извивающейся девушки, на цыпочках приближаясь к соблазнительному влажному холмику."


translate russian extra_scene_04_031b3372:


    "Когда её пальцы наконец нашли своё место, она начала массировать мягкую плоть."


translate russian extra_scene_04_5e67c963:


    "Девушка, которой доставляли удовольствие, положила руку на край дивана и обхватила одну грудь другой."


translate russian extra_scene_04_f6d4bd45:


    "После того, как она довольно долго кружила вокруг клитора, ответственная девушка медленно вставила два пальца, в то время как её подруга пристально смотрела на неё, подталкивая её вперед."


translate russian extra_scene_04_1e1eaac1:


    "Всё ещё потирая набухший клитор, женщина сверху начала засовывать пальцы в предоставленную ей влажную дырочку."


translate russian extra_scene_04_63be8699:


    "К этому времени, девушка, которую трахали пальцами, громко стонала, совершенно не обращая внимания на окружающих."


translate russian extra_scene_04_75d6046d:


    "Толчки пальцев становились всё более сосредоточёнными, словно стремительные выстрелы, заставляющие тело девушки напрягаться, как проволока."


translate russian extra_scene_04_999b6edd:


    "После одного такого продолжительного приступа девушка поднялась с дивана, и поток эякулята брызнул у неё между ног."


translate russian extra_scene_04_14e611de:


    "Девушка сверху продолжала трахать пальцами свою подругу, улыбаясь, когда очередная струя сока попала ей прямо в лицо."


translate russian extra_scene_04_bfea6151:


    "В то время как другая девушка содрогалась от её прикосновения, она опустила свое мокрое лицо к влагалищу подруги и начала лакать соки, всё ещё свободно текшие по дивану."


translate russian extra_scene_04_60ebbf5c:


    "Её язык работал быстро, вращаясь по клитору, посылая девушку, лежащую на диване, в приступ блаженной агонии."


translate russian extra_scene_04_bcae4839:


    "Дрожащая девушка внезапно сжала ноги вместе, пытаясь удержать свою подругу на месте, когда она дико кончила."


translate russian extra_scene_04_085522db:


    "Когда оргазм утих, обе девушки лежали друг на друге с закрытыми глазами, а девушка снизу проводила кончиками пальцев по изгибам тела подруги."


translate russian extra_scene_04_f149a9d1:


    "Я почувствовал, как кто-то дёрнул меня за руку, и девушка, с которой я был, потащила меня дальше, мимо других кабинок, в поисках одной из наших."


translate russian extra_scene_05_eca3e211:


    "На коленях перед ней сидела девушка, а прямо над голой задницей торчал заострённый хвост."


translate russian extra_scene_05_8703f36b:


    "Хвост медленно покачивался взад-вперёд, когда она просунула голову между ног другой обнажённой женщины."


translate russian extra_scene_05_a500e22c:


    "Безумное выражение лица девушки, прислонившейся к стене, указывало мне на то, что её умело ублажала её подруга."


translate russian extra_scene_05_faeddbe5:


    "Я проскользнул чуть дальше в кабинку, чтобы лучше на них взглянуть, держась на безопасном расстоянии, чтобы они меня не заметили."


translate russian extra_scene_05_a5a4a817:


    "Язык девушки проткнул мокрую щель её партнерши."


translate russian extra_scene_05_8ec25487:


    "Когда она прижалась губами к влагалищу подруги, то сделала глубокий глоток из накопившихся там соков."


translate russian extra_scene_05_3f72e031:


    "Девушка на другом конце задрожала, её хвост завился от удовольствия."


translate russian extra_scene_05_8ed4ebcd:


    "Внезапно обе женщины опустились на землю, сохраняя при этом зрительный контакт."


translate russian extra_scene_05_92112dc1:


    "Стоя на четвереньках, женщины тыкали друг в друга своими пёздами."


translate russian extra_scene_05_45e178e7:


    "Они сцепились вместе ногами, тёрлись бедрами друг о друга."


translate russian extra_scene_05_cb2a8d9b:


    "Они медленно двигали своими телами вверх и вниз, губы их кисок находились в тесном контакте."


translate russian extra_scene_05_b3f4d549:


    "Обе девушки были явно удивлены ощущением, которое они испытали, потирая свои щёлки друг о друга."


translate russian extra_scene_05_7566c0af:


    "Они начали двигаться всё быстрее и быстрее, теснее прижимаясь друг к другу промежностями."


translate russian extra_scene_05_e03d4ff8:


    "Эякулят начал капать на землю, и одна из девушек издала хриплый стон и кончила."


translate russian extra_scene_05_44301f0e:


    "Она рухнула на пол, изнемогая от напряжения, удерживая свое тело наверху."


translate russian extra_scene_05_be70c81f:


    "Другая девушка усмехнулась и тоже опустилась на землю."


translate russian extra_scene_05_3cc7c02b:


    "Они оставались там некоторое время, пока девушка, которая только что пережила свой кульминационный момент, не зашевелилась."


translate russian extra_scene_05_ddfd57f1:


    "Её хвост скользнул к другой женщине, мягко касаясь её бёдер."


translate russian extra_scene_05_df7e1543:


    "В ответ девушка раздвинула ноги, чтобы позволить хвосту завершить путешествие к её влагалищу."


translate russian extra_scene_05_c9e7e827:


    "Без всякого усилия острый хвост скользнул мимо половых губ девушки, скользких от её соков."


translate russian extra_scene_05_500136f6:


    "Она начала массировать свои упругие груди, прикасаясь к соскам."


translate russian extra_scene_05_0309a649:


    "Женщина начала пробивать хвостом пронзенную девичью рану."


translate russian extra_scene_05_3df84149:


    "С каждым толчком, всё большая длина хвоста исчезала в киске другой девушки."


translate russian extra_scene_05_e242baf6:


    "Заостренный конец никогда по-настоящему не возбуждал её влагалище, но извивался и прощупывал все чувствительные участки её ребристого туннеля."


translate russian extra_scene_05_98f88667:


    "Глаза девушки закатились, и она начала царапать землю когтями, пока её подруга трахала её киску."


translate russian extra_scene_05_e8058fe4:


    "Пощипывая свои проколотые соски, она начала биться в конвульсиях, и я увидел, как её оргазм прошёл по всему телу."


translate russian extra_scene_05_baf84164:


    "После того, как девушка убрала свой хвост, блестящий от сока киски из пизды её подруги, они сели у стены, обнимаясь и целуясь."



translate russian extra_scene_06_21460157:


    "Мои губы снова коснулись её губ, и Селин с готовностью ответила на поцелуй."


translate russian extra_scene_06_ee0f6d1a:


    "Её желание сдаться было почти осязаемым, она хотела большего от нашего обмена."


translate russian extra_scene_06_e6adda0d:


    "Я снова погладил её грудь, что вызвало у девушки тихий стон."


translate russian extra_scene_06_a4b11fe6:


    "Внезапно мы стали раздеваться, я стянул её топ через голову, пока она расстегивала мои брюки."


translate russian extra_scene_06_8c9f9826:


    "Её тонкие руки коснулись моего затвердевшего члена, и мне показалось, что она готова доставить мне удовольствие."


translate russian extra_scene_06_c4208fd2:


    "Вместо этого я просунул руку в трусики прямо к её киске."


translate russian extra_scene_06_72ee8e30:


    "Целуя её, я провел пальцем по щели, и она закусила губу."


translate russian extra_scene_06_1561408c:


    ce "Ох, [p_name_short]!"


translate russian extra_scene_06_d82102a0:


    "Соки начали просачиваться сквозь тонкую ткань трусиков, когда я массировал её клитор."


translate russian extra_scene_06_80936cc7:


    "Очевидно, её больше не беспокоила перспектива возвращения брата, Селин выскользнула из трусиков и откинулась на кровать."


translate russian extra_scene_06_aad87408:


    "Её раздвинутые ноги были явным приглашением, и я опустил голову меж её бедер."


translate russian extra_scene_06_bbeded8e:


    "Теперь я был в нескольких дюймах от её киски, её жар излучался мне в лицо."


translate russian extra_scene_06_e12d4420:


    "Когда я поцеловал её распухшие губы, Селин сильным вздохом призвала меня продолжать в том же духе."


translate russian extra_scene_06_d934b87c:


    "Зажав кончик языка между её губ, я начал медленно лизать клитор."


translate russian extra_scene_06_aee31731:


    "Она вздрогнула, когда я дотянулся до клитора и задержался там, моя рука медленно обхватила и начала мять мягкую плоть её груди."


translate russian extra_scene_06_67144a26:


    "Я начал лакать её соки в быстром темпе, пока Селин дрыгала ногами в ответ."


translate russian extra_scene_06_7c7bca8f:


    ce "Ох, блядь, [p_name_short]!"


translate russian extra_scene_06_a5679927:


    ce "Да!{w} Да!{w} Продолжай."


translate russian extra_scene_06_f877c84b:


    "Пальцами другой руки я массировал её половые губы, сосредоточивая свое облизывание вокруг чувствительной области клитора."


translate russian extra_scene_06_85c6383b:


    "Теперь её соки текли свободно, и она начала терять контроль."


translate russian extra_scene_06_dd11a087:


    "Единственное, что имело для неё значение в этот момент - это достижение оргазма."


translate russian extra_scene_06_6e3cfc9e:


    "Прижимая свою теплую, влажную пизду к моему лицу, Селин безмолвно умоляла меня продолжать, помочь ей достичь пика."


translate russian extra_scene_06_4fd3622d:


    "Залп зондирующих толчков и облизываний в конечном счете привёл к результату."


translate russian extra_scene_06_b928dd53:


    "Она издала бездыханный стон, когда схватилась за боковые стороны двухъярусной кровати и начала дрожать."


translate russian extra_scene_06_722eb5c4:


    "Я восхищался её обнаженным телом, так как оно было полностью поглощено экстатической жестокостью её оргазма."


translate russian extra_scene_06_2b21adf0:


    "Мой член зашевелился, и Селин заметила это, когда посмотрела на меня, страсть всё ещё горела в её закрытых глазах."


translate russian extra_scene_06_bc4d1ae5:


    "Она взяла мой член и начала усеивать его мягкими поцелуями."


translate russian extra_scene_06_8a6155db:


    "Дойдя до головки, она с любопытством исследовала блестящий преякулят, слизывая его кончиком языка."


translate russian extra_scene_06_3aea3976:


    "Удовлетворенная вкусом, она начала усердно лизать, её язык в конце концов покрыл каждый дюйм моего пульсирующего члена."


translate russian extra_scene_06_b4d884cd:


    "Когда первые несколько дюймов моего члена исчезли в её теплом рту, я издал благодарный стон."


translate russian extra_scene_06_5225da3d:


    "Её карие глаза смотрели на меня, и она улыбалась, всё ещё держа мой член во рту."


translate russian extra_scene_06_3c767fcb:


    "Вот тогда-то она и начала сосать с длинными мягкими поглаживаниями."


translate russian extra_scene_06_b5092a97:


    "Её язык скользил по всей длине моего члена, и ощущение было восхитительным."


translate russian extra_scene_06_75017700:


    "Она почти поглотила мой член, её голова осторожно покачивалась вверх-вниз."


translate russian extra_scene_06_c8692fab:


    "Мои пальцы коснулись кожи её спины, пробираясь к затылку, где я позволил своей руке остановиться."


translate russian extra_scene_06_ae3dce0d:


    "Селин, очевидно, почувствовала воодушевление от этого жеста и заглотнула член ещё больше."


translate russian extra_scene_06_859a47b5:


    "Она покрыла слюной мой член, слюна стекала по стволу на мой живот."


translate russian extra_scene_06_e833ee31:


    "Иногда она смотрела на меня, почти вызывающе, и это чуть не заставило меня кончить."


translate russian extra_scene_07_2594fa7d:


    "Когда я снова готов был взорваться, я осторожно снял её со своего члена."


translate russian extra_scene_07_2dfa8622:


    c "Не так быстро!"


translate russian extra_scene_07_44c02c8a:


    "Знакомая улыбка появилась на её лице, и она забралась на меня сверху."


translate russian extra_scene_07_8e35ddb5:


    "Всё ещё держа мой член, она позволила мне проникнуть в неё, заставляя меня чувствовать каждый дюйм её ребристого туннеля, когда её тело опустилось на меня сверху."


translate russian extra_scene_07_bae30eb7:


    ki "Се?"


translate russian extra_scene_07_c1875b57:


    ki "Се, можешь открыть дверь?"


translate russian extra_scene_07_f1f3ae5b:


    ce "Блядь!"


translate russian extra_scene_07_c7e34529:


    "Селин вскочила с кровати и бросилась к двери."


translate russian extra_scene_07_bf009733:


    ce "Я...{w} э-эм...{w} В данный момент я не могу."


translate russian extra_scene_07_49345b1d:


    ki "Чёрт возьми, сестрёнка, ты опять мастурбируешь?"


translate russian extra_scene_07_0e9f7f87:


    ce "Нет!{w} Я объясню позже."


translate russian extra_scene_07_6e2effe7:


    ki "Как скажешь, я оставлю тебя наедине."


translate russian extra_scene_07_d5a878df:


    "Я подошёл к Селин, которая всё ещё стояла, словно прибитая к полу, слушая, как её брат едет по коридору."


translate russian extra_scene_07_6a637f88:


    "Я схватил её и развернул к себе."


translate russian extra_scene_07_a3bf5255:


    c "Так ты часто это делаешь, мастурбируешь?"


translate russian extra_scene_07_763980ab:


    ce "Нет...{w} Да..."


translate russian extra_scene_07_bcbd2fa1:


    "Она покраснела, и я поцеловал её, прежде чем поднять в воздух и прижать её задницу к двери."


translate russian extra_scene_07_be67de04:


    "Я вошёл в неё, когда она обхватила меня ногами."


translate russian extra_scene_07_be67ea20:


    "Прислонив её к двери, я начал трахать её, а она обнимала меня и шептала мне на ухо очень грязные вещи"


translate russian extra_scene_07_8877d148:


    "Это положение сложно было поддерживать, и когда мы наткнулись на дверной клапан, я решил, что пришло время для перемен."


translate russian extra_scene_07_faae5100:


    "Я опустил Селин на землю и заставил её обернуться."


translate russian extra_scene_07_71dface1:


    "Схватив её за грудь, я проник в неё сзади."


translate russian extra_scene_07_15790efa:


    "Мои толчки становились всё более интенсивными, и ей приходилось поддерживать себя, держась за стену."


translate russian extra_scene_07_80d8510c:


    "Её груди и попка подпрыгивали в неистовом ритме нашего траха."


translate russian extra_scene_07_f3ea2fef:


    "Я хотел, чтобы она вернулась на кровать, поэтому мы отодвинули мой пульсирующий член, всё ещё прижимающий её."


translate russian extra_scene_07_dffb1fb5:


    ce "Трахни меня сильнее, [p_name_short], пожалуйста!"


translate russian extra_scene_07_70a675a4:


    "Я толкнул её на кровать, где она встала на четвереньки, и снова начал трахать её."


translate russian extra_scene_07_535889b9:


    "Её прекрасная задница шлёпнула меня по животу, когда я проник в её мокрую киску."


translate russian extra_scene_07_49f8a428:


    "Только тогда я понял, что мы трахались на двухъярусной кровати Кита, факт, о котором я не упомянул Селин, так как в данный момент трахал её до потери сознания."


translate russian extra_scene_07_3700cd91:


    "Её ногти впились в тонкий матрас кровати, когда я сделал последние толчки, мой оргазм быстро приближался."


translate russian extra_scene_07_69bbc178:


    "Притянув её ближе, я глубоко проник в её влагалище, где выпустил поток спермы."


translate russian extra_scene_07_41541b52:


    "Когда я вытащил член, из её пульсирующей щели начала капать ровная струя, образующая небольшую лужицу крема на матрасе, который в остальном оставался нетронутым."


translate russian extra_scene_07_b463637a:


    "Я притянул её ближе, вытащил член из её влагалища и выпустил поток спермы на её спину."


translate russian extra_scene_07_a819eed6:


    "Сперма начала капать с боков, образуя небольшую лужу из крема на нетронутом матрасе."


translate russian extra_scene_07_1d26a48c:


    "Я вытащил, и Селин развернулась к моему члену."


translate russian extra_scene_07_a4acc77c:


    "Она лежала на кровати, с открытым ртом, я выпустил поток спермы, кончив ей на лицо."


translate russian extra_scene_07_02d290ab:


    "Сперма начала капать со стороны головы, образуя небольшую лужу крема на матрасе, который в остальном был нетронутым."


translate russian extra_scene_07_6f61fbbd:


    ce "Я рада, что ты остался."


translate russian extra_scene_07_0cf9ef2e:


    c "Никаких сожалений?"


translate russian extra_scene_07_edbae5b6:


    ce "Конечно нет, хотя я не знаю, что скажу Киту."


translate russian extra_scene_07_0bcd70aa:


    c "Что бы ты ему не сказала, он, наверное, не поверит."


translate russian extra_scene_07_fcfe7477:


    ce "Наверное, ты прав..."


translate russian extra_scene_07_9842a896:


    ce "В любом случае, ты можешь улизнуть отсюда до того, как он вернётся."


translate russian extra_scene_07_b08ae9e5:


    c "Да, это было бы немного неловко."


translate russian extra_scene_07_2292ec13:


    c "Спокойной ночи, Селин."


translate russian extra_scene_07_d01f6850:


    ce "И тебе, [p_name_short]."




translate russian extra_scene_06_747596ae:


    "Она вздрогнула, когда я дотянулся до клитора и задержался там, моя рука медленно обхватила и начала мять мягкую плоть её груди."


translate russian extra_scene_06_52607dc7:


    "Я начал лакать её соки в быстром темпе, пока Селин дрыгала ногами в ответ."


translate russian extra_scene_06_00b0f9a2:


    "Когда первые несколько дюймов моего члена исчезли в её теплом рту, я издал благодарный стон."


translate russian extra_scene_06_31a436ed:


    "Она почти поглотила мой член, её голова энергично покачивалась вверх-вниз."


translate russian extra_scene_07_93111095:


    "Я подошёл к Селин, которая всё ещё стояла, словно прибитая к полу, слушая, как её брат уезжает по коридору."




translate russian extra_scene_08_d73b7a3d:


    "Мой член выскользнул из киски Силл, издавшей раздражённый стон."


translate russian extra_scene_08_13231a15:


    "Неожиданно Иана вскочила со стола и опустилась на колени рядом со мной."


translate russian extra_scene_08_3189ccc3:


    "Я собирался снова вставить член в её сестру, но Твилл схватила мой член и принялась лизать головку."


translate russian extra_scene_08_732a2f09:


    "Я собирался снова вставить член в её подругу, но Твилл схватила мой член и принялась лизать головку."


translate russian extra_scene_08_0d93435a:


    ia "Не возражаешь, если я попробую на вкус мою сестру?"


translate russian extra_scene_08_505674aa:


    ia "Не возражаешь, если я попробую на вкус Силл?"


translate russian extra_scene_08_5f7610cc:


    "Я не смог ответить, потому что в этот момент шершавый язык Ианы оказал возбуждающее воздействие на чувствительную кожу головки."


translate russian extra_scene_08_705c44b3:


    "Какое-то время Силл молча смотрела, а затем присоединилась к своей сестре."


translate russian extra_scene_08_93df6c65:


    "Какое-то время Силл молча смотрела, а затем присоединилась к своей коллеге."


translate russian extra_scene_08_04526c8b:


    "Иана жадно слизывала сок Силл с моего члена и теперь собиралась взять его в рот."


translate russian extra_scene_08_4ae7c245:


    "Когда кончик коснулся её нижней губы, её язык начал кружиться вокруг головки."


translate russian extra_scene_08_f2d7e997:


    "В этот момент я почувствовал на своем члене ещё один язык, Силл начала лизать ствол."


translate russian extra_scene_08_19fbcb42:


    "Её язык проследовал до самых моих яиц, облизывая их медленно, но сильно."


translate russian extra_scene_08_357aab68:


    "Большие глаза Ианы смотрели на меня, когда она начала глотать мой член дюйм за дюймом."


translate russian extra_scene_08_01215126:


    "Когда вся моя длина оказалась у неё в горле, её глаза начали слезиться, и она откинулась назад, хватая ртом воздух, выпустив мой твёрдый член изо рта."


translate russian extra_scene_08_f80eccc9:


    "Она сделала это снова, приложив больше усилий, позволив мне трахнуть её глотку."


translate russian extra_scene_08_9e1e06eb:


    si "Я думала, ты трахал меня?!"


translate russian extra_scene_08_6666e5c2:


    ia "Иана, ты эгоистичная пизда."


translate russian extra_scene_08_c7826a9a:


    "Силл была серьёзна лишь наполовину, хотя я заметил в её глазах намек на мстительность, когда она схватила сестру за голову и прижала её к моему животу."


translate russian extra_scene_08_bb145b83:


    "Силл была серьёзна лишь наполовину, хотя я заметил в её глазах намек на мстительность, когда она схватила подругу за голову и прижала её к моему животу."


translate russian extra_scene_08_e4986c10:


    "Иана сопротивлялась, но когда мой член проткнул её глотку, она приняла его, обильно покрывая слюной мои яйца."


translate russian extra_scene_08_d64c0ddc:


    "Когда Силл отпустила её, она тяжело вздохнула и позволила длинным струям слюны течь между грудей."


translate russian extra_scene_08_4d379c91:


    "Хриплым голосом она сказала."


translate russian extra_scene_08_4f315501:


    ia "Ещё!"


translate russian extra_scene_08_3d1c13f8:


    "Её сестра снова схватила её за голову, и я засунул свой член ей в рот."


translate russian extra_scene_08_8ab36362:


    "Её подруга снова схватила её за голову, и я засунул свой член ей в рот."


translate russian extra_scene_08_f93b9696:


    "На этот раз она была подготовлена лучше, и мой член легко вошел в неё."


translate russian extra_scene_08_285efa72:


    "Её слегка вырвало, и она вызывающе посмотрела на нас."


translate russian extra_scene_08_52639f96:


    si "Трахни её глотку!"


translate russian extra_scene_08_fa1e9765:


    "Я не нуждался в дальнейших подсказках и проник в рот Ианы."


translate russian extra_scene_08_001d2b46:


    "Её горло вздулось, когда кончик моего члена вошел глубоко в неё."


translate russian extra_scene_08_1ee3af34:


    "Когда я вытащил свой член, покрытый длинными струями слюны, она упала на четвереньки, чтобы подышать воздухом."


translate russian extra_scene_08_e5d1a57f:


    "Мой мокрый член блестел в воздухе, и я увидел, что Силл снова лежит на столе, готовая к тому, чтобы её трахнули."


translate russian extra_scene_08_e698dcb7:


    "Встретившись с ней взглядом, я схватил её за ноги и снова вонзил свой мокрый член в её киску."


translate russian extra_scene_08_1586fce5:


    "Она вскрикнула, но мой тщательно смазанный член не встретил почти никакого сопротивления."


translate russian extra_scene_09_5a6a3a15:


    "Эта сцена содержит опциональный контент беременности."


translate russian extra_scene_09_f873da3e:


    "Беременность включена"


translate russian extra_scene_09_fb78e51c:


    "Беременность отключена."


translate russian extra_scene_09_088820c2:


    "Дженна жадно лизала влагалище беременной девушки."


translate russian extra_scene_09_fa512dac:


    "Дженна жадно лизала влагалище взрослой женщины."


translate russian extra_scene_09_8be6e584:


    "Я видел, как напряглись мышцы на бёдрах Лины, когда она попыталась удержаться на ногах, её клитор был возбужден кончиком языка девушки."


translate russian extra_scene_09_391d1009:


    lyn "Продолжай, девочка."


translate russian extra_scene_09_d29be5ad:


    lyn "Не останавливайся!"


translate russian extra_scene_09_da8bf75c:


    "Дженна не выказывала никаких признаков того, что её объятия заканчиваются влагалищем другой женщины, и между бёдер Лины слышались влажные слюнявые звуки."


translate russian extra_scene_09_300e28cf:


    "Лина опёрлась на пол корабля, и хриплый стон заглушил даже восторженные крики Райши."


translate russian extra_scene_09_fffdaf80:


    "Отстранившись, Лина отдалилась от головы Дженны и обрызгала девушку потоком эякулята."


translate russian extra_scene_09_811773a0:


    lyn "Не останавливайся!{w} Продолжай лизать!"


translate russian extra_scene_09_15176daa:


    "Язык Дженны снова нашёл путь к клитору Лины, извлекая ещё одну волну сока из киски."


translate russian extra_scene_09_c3a69d17:


    "Лицо девушки почти утонуло в эякуляте Лины, который стекал по её щекам на маленькие груди."


translate russian extra_scene_09_607ddb09:


    "В исступлении, Лина встала на колени и толкнула Дженну на землю."


translate russian extra_scene_09_a61f34d6:


    lyn "Ещё, Дженна!{w} Ещё!"


translate russian extra_scene_09_5b722a83:


    "Беременная женщина прижалась влажной пиздой к губам Дженны."


translate russian extra_scene_09_52db4778:


    "Девушка покорно открыла рот и жадно выпила из влажного влагалища Лины."


translate russian extra_scene_09_8abadf75:


    "Лина склонила голову между ног Дженны и поцеловала тугую киску молодой девушки."


translate russian extra_scene_09_82fa9294:


    "Я увидел, как Дженна вздрогнула и перестала лизать киску женщины, когда её поцеловали между ног."


translate russian extra_scene_09_d8815465:


    "Лёгким движением языка Лина раздвинула половые губы девушки и начала мощную стимуляцию киски Дженны."


translate russian extra_scene_09_4dc4e0d1:


    "Дженна раздвинула ноги шире, уступая своему желанию ещё больше ощутить быстрый язык Лины."


translate russian extra_scene_09_0c30fb15:


    "Взаимодействие между двумя женщинами, наконец, достигло апогея."


translate russian extra_scene_09_bca9b834:


    "Дженна удивлённо вскрикнула между ног Лины."


translate russian extra_scene_09_b67ed11b:


    "Лина, в свою очередь, зарылась лицом ещё глубже в пизду девушки-подростка и зарычала."


translate russian extra_scene_09_2bac0de6:


    "Из влагалища беременной женщины брызнула струя эякулята."


translate russian extra_scene_09_e0b4ef03:


    "Из влагалища взрослой женщины брызнула струя эякулята."


translate russian extra_scene_09_53d301a5:


    "В то же самое время из щели Дженны хлынул поток сока."


translate russian extra_scene_09_82b5e624:


    "Лицо Лины было покрыто соком влагалища, и она с улыбкой облизнула губы."


translate russian extra_scene_09_05ec0416:


    "Дженна опустила голову в лужицу сока Лины, медленно растекавшуюся по полу корабля."


translate russian extra_scene_10_fa8cd207:


    "За дверью послышались голоса, и я тихонько открыл её, чтобы никого не потревожить."


translate russian extra_scene_10_6d0e4cda:


    "Девушка сидела на диване, а перед ней стояла краснокожая женщина."


translate russian extra_scene_10_87009733:


    "Она была явно недовольна."


translate russian extra_scene_10_2df6fdb2:


    woman "Как ты думаешь, мистер Доарн будет доволен этим тусклым представлением?"


translate russian extra_scene_10_607a39c8:


    me "Я-"


translate russian extra_scene_10_e5458883:


    woman "Да, тебе удалось немного побрызгать, и гости, вероятно, были впечатлены."


translate russian extra_scene_10_95f79359:


    woman "Но я наблюдала за вами по мониторам и знаю, что мистер Доарн ждёт от своих девушек большего."


translate russian extra_scene_10_fdc88a02:


    woman "Истинного удовольствия, прежде чем ты смешаешь свои соки с соком Куалты."


translate russian extra_scene_10_3f962594:


    woman "Я не видела ни удовольствия, ни множества соков, Мэлоди."


translate russian extra_scene_10_e8535ce9:


    me "Мне очень жаль, госпожа, в следующий раз я постараюсь лучше."


translate russian extra_scene_10_6bba1b01:


    woman "Нет, этого недостаточно."


translate russian extra_scene_10_ee93e790:


    woman "Раздевайся."


translate russian extra_scene_10_1f6d5bc6:


    me "Но, госпожа..."


translate russian extra_scene_10_e33284ec:


    woman "Молчать!"


translate russian extra_scene_10_79d62477:


    woman "Тебе нужен урок."


translate russian extra_scene_10_197e035f:


    me "Пожалуйста, в следующий раз у меня получится лучше."


translate russian extra_scene_10_59de93cc:


    me "Я удостоверюсь, что я достаточно возбуждена, я буду практиковать свою мастурбацию!"


translate russian extra_scene_10_c6f359d9:


    "Женщина проигнорировала мольбы Мэлоди и разделась сама."


translate russian extra_scene_10_b1ae99fc:


    woman "Ложись."


translate russian extra_scene_10_4ebb9752:


    "Девушка подчинилась, и госпожа подошла к её телу."


translate russian extra_scene_10_1393f192:


    "Я ожидал, что женщина ткнёт себя пальцем и обольёт девушку брызгами, но Мэлоди, казалось, приготовилась к чему-то другому."


translate russian extra_scene_10_756d2aab:


    "Женщина раздвинула половые губы и напрягла мышцы."


translate russian extra_scene_10_037a45ca:


    "Казалось, она вот-вот помочится на беспомощную девушку."


translate russian extra_scene_10_de7c0dbd:


    "Зачарованный тем, как эта женщина унижает девушку, я продолжал наблюдать."


translate russian extra_scene_10_83acea20:


    "Хозяйка Мэлоди испустила вздох, и из её влагалища потекла моча."


translate russian extra_scene_10_f86b3866:


    "Жёлтая жидкость потекла по её бедрам и разбрызгалась по всему животу Мэлоди."


translate russian extra_scene_10_5cffd69d:


    "Несмотря на то, что она едва защищала своё тело руками, Мэлоди вскоре была залита мочой другой женщины, её нижняя часть тела была скользкой от жёлтой влаги."


translate russian extra_scene_10_5292bb39:


    "Поток мочи постепенно спадал, и женщина позаботилась о том, чтобы большая её часть попала на обнажённое тело Мэлоди."


translate russian extra_scene_10_00ae3855:


    "Удовлетворённая, женщина подошла к голове Мэлоди и быстро опустилась на колени перед лицом девушки."


translate russian extra_scene_10_7ef2a223:


    woman "Теперь же, лижи мою влажную пизду."


translate russian extra_scene_10_4d2bc6b4:


    "Несмотря на дискомфорт, она высунула язык и смаковала мочу, капающую из щели женщины."


translate russian extra_scene_10_70167bc5:


    "Я не был даже отдалённо заинтересован в том, чтобы увидеть что-то унизительное, как это, поэтому я начал отворачиваться."


translate russian extra_scene_10_03e5ad3e:


    "Именно тогда хозяйка, по-видимому, передумала."


translate russian extra_scene_10_77245c72:


    woman "Знай, что я могу сделать с тобой всё, что угодно."


translate russian extra_scene_10_33168038:


    me "Да, госпожа."


translate russian extra_scene_10_b63255f8:


    "Женщина подошла к голове Мэлоди и быстро опустилась на колени на лицо девушки."


translate russian extra_scene_10_ad62f87a:


    woman "Лижи мию пизду."


translate russian extra_scene_10_22e58431:


    "Рот Мэлоди был зажат влагалищем взрослой женщины, и она дико замахала руками, когда поток воздуха через её рот и нос внезапно перекрылся."


translate russian extra_scene_10_b897c376:


    "Несмотря на дискомфорт, она высунула язык и смаковала щель женщины."


translate russian extra_scene_10_438e8a18:


    woman "Лижи, девочка, сильнее."


translate russian extra_scene_10_1b54298f:


    "Женщина ощупывала себя, пока Мэлоди лизала её влажную щель."


translate russian extra_scene_10_0b9b3d0a:


    "Они обе начали стонать, женщина от удовольствия, а Мэлоди от напряжения, которое она испытывала от стимуляции своей госпожи."


translate russian extra_scene_10_ae86bbd8:


    woman "Продолжай!{w} Продолжай!{w} Не останавливайся!{w} Продолжай!{w}"


translate russian extra_scene_10_492d3445:


    "Влажные звуки, раздававшиеся между ног женщины, усилились, в то время как госпожа Мэлоди всё яростнее теребила свой клитор."


translate russian extra_scene_10_a8da08c9:


    "Внезапно она вскочила и наклонила своё тело, мощно брызгая из своей набухшей пизды."


translate russian extra_scene_10_39d5cfcd:


    "Блестящая моча, покрывавшая тело Мэлоди, теперь смешивалась с эякулятом женщины, который тёк свободно и безостановочно, в то время как девушка продолжала лизать."


translate russian extra_scene_10_8046c20d:


    "Тело Мэлоди теперь было покрыто женским эякулятом, который тёк свободно и безостановочно, в то время как девушка продолжала лизать."


translate russian extra_scene_10_c3d50fd0:


    woman "А теперь...{w} Вот как ты...{w} Блядь...{w} Должна брызгать."


translate russian extra_scene_10_9a5e1309:


    "Сделав пару судорожных вдохов, женщина выплеснула ещё больше эякулята, покрыв тело Мэлоди, а затем встала."


translate russian extra_scene_10_6690eed9:


    woman "Ляг на диван передо мной."


translate russian extra_scene_10_27e68cae:


    woman "Я тебя напою."


translate russian extra_scene_10_088ffa52:


    woman "Открой свой рот."


translate russian extra_scene_10_d8ea3c07:


    "Мэлоди повисла на диване, склонив голову к заднице женщины."


translate russian extra_scene_10_a0a14c4d:


    "Хозяйка девушки оседлала голову Мэлоди между ног и сосредоточилась."


translate russian extra_scene_10_fd087f8b:


    "Из её влагалища снова потекла ровная струйка мочи, на этот раз в открытый рот Мэлоди."


translate russian extra_scene_10_bfdcf50e:


    "Мэлоди подавилась и почти попыталась сесть прямо на диване, но ноги женщины заставили её опуститься."


translate russian extra_scene_10_f991db44:


    woman "Пей!{w} Не дай ей пропасть даром."


translate russian extra_scene_10_e12bbb35:


    "Молодая девушка проглотила мочу, которая хлынула у неё изо рта."


translate russian extra_scene_10_7ed7425a:


    "Ей удалось поймать большую часть следующего потока, который хлынул между ног женщины."


translate russian extra_scene_10_2f1eb559:


    "Лицо Мэлоди было пропитано мочой, отчего её волосы совершенно растрепались."


translate russian extra_scene_10_dc11a56d:


    woman "Думаю, ты выпила достаточно."


translate russian extra_scene_10_8509c25a:


    woman "Я покажу тебе, как это делается."


translate russian extra_scene_10_726eecef:


    woman "Раздвинь ноги."


translate russian extra_scene_10_fb8ad7d4:


    "Мэлоди растянулась на диване, всё ещё явно ошеломлённая неистовым оргазмом своей госпожи."


translate russian extra_scene_10_7209be8a:


    woman "Теперь я покажу тебе, как женщина должна брызгать."


translate russian extra_scene_10_a96f22ab:


    woman "Обрати внимание."


translate russian extra_scene_10_c9cae17f:


    "Женщина села позади девушки и внезапно поднесла к ней рот."


translate russian extra_scene_10_781fd894:


    "Выражение шока промелькнуло на лице Мэлоди, когда язык женщины пронзил её половые губы."


translate russian extra_scene_10_a37ac52d:


    "Взрослая женщина жадно ощупывала и лизала щель Мэлоди, издавая влажные звуки."


translate russian extra_scene_10_1cb8f5ad:


    "Девушка корчилась, боясь потерять равновесие и упасть на землю, но женщина крепко держала её за ноги."


translate russian extra_scene_10_d8d14801:


    "По-настоящему наслаждаясь вкусом мочи и эякулята, женщина глубоко уткнулась лицом в пизду Мэлоди."


translate russian extra_scene_10_2ebe2e3b:


    "По-настоящему наслаждаясь вкусом эякулята, женщина глубоко уткнулась лицом в пизду Мэлоди."


translate russian extra_scene_10_051c5b17:


    "Слова полностью покинули её, так как молодая девушка могла только стонать и сосредоточиться на том, чтобы оставаться в пределах досягаемости жадного рта госпожи."


translate russian extra_scene_10_3d0b034d:


    "Мэлоди дрожала в железной хватке мускулистых рук женщины, и с каждой минутой её дыхание становилось всё тише, пока она не закричала."


translate russian extra_scene_10_1403db01:


    "Больше не боясь соскользнуть с дивана и полностью сосредоточившись на своей неминуемой кульминации, девушка приподнялась с кожаных подушек и взорвалась."


translate russian extra_scene_10_b1890961:


    "Фонтан сока с силой вырвался из её влагалища."


translate russian extra_scene_10_0411dc01:


    "Мэлоди брызнула на лицо своей госпожи, которая оценивающе посмотрела на бьющуюся в конвульсиях девушку, которую она только что довела до самых вершин наслаждения."


translate russian extra_scene_10_7125abf5:


    "Ещё один поток вырвался из щели Мэлоди и потек вниз по её животу."


translate russian extra_scene_10_1a3d62cd:


    "Краснокожая женщина встала между дрожащими ногами девушки и посмотрела на беспорядок, который она только что создала."


translate russian extra_scene_10_d87e7ca6:


    woman "Вот как ты кончаешь, девочка."


translate russian extra_scene_10_856a4718:


    woman "Запомни это."


translate russian extra_scene_10_fa2ef750:


    me "Д-да, госпожа."

translate russian strings:


    old "Keep looking"
    new "Продолжать смотреть"


    old "Avert your eyes"
    new "Отвести глаза"




translate russian extra_scene_08_02da3c14:


    "Неожиданно Иана вскочила со стола и опустилась на колени рядом со мной."


translate russian extra_scene_08_b44dea8d:


    "В этот момент я почувствовал на своём члене ещё один язык, Силл начала лизать ствол."


translate russian extra_scene_08_1e4108b8:


    "Она сделала это снова, приложив больше усилий, позволив мне трахнуть её глотку."


translate russian extra_scene_08_b4cb9e88:


    si "Иана, ты эгоистичная пизда."


translate russian extra_scene_09_0874dd14:


    "Лина прижала свою мокрую пизду к губам Дженны."


translate russian extra_scene_11_c69c8e43:


    "Я уже собирался снова набить её киску, когда у меня появилась идея получше."


translate russian extra_scene_11_383dca1d:


    "Заставив её встать на колени, я шлёпнул её членом по щеке."


translate russian extra_scene_11_7b7eda48:


    chrone "Что ты-"


translate russian extra_scene_11_cd9faf16:


    "Доктор попыталась встать, но я удержал её и прижал свой член к её губам."


translate russian extra_scene_11_78ddbfdd:


    c "Отсоси мне."


translate russian extra_scene_11_1211be1a:


    "Она открыла рот и позволила наполнить его моим пульсирующим пенисом."


translate russian extra_scene_11_b47b176b:


    "Язык женщины был скользил по головке моего члена, сама она начала двигать головой вверх и вниз."


translate russian extra_scene_11_d424b807:


    "Её губы исследовали покрытую прожилками длину моего члена, после чего он вышел из её рта, покрытый блеском её слюны."


translate russian extra_scene_11_f46b0eb1:


    c "Нравится тебе вкус своей собственной пизды?"


translate russian extra_scene_11_0bed52e1:


    chrone "Ммммм!"


translate russian extra_scene_11_2320f18c:


    c "Хочешь ещё?"


translate russian extra_scene_11_d5e193fe:


    chrone "Да, хочу."


translate russian extra_scene_11_1cf5cc59:


    "Она снова обхватила губами мой член и начала сосать."


translate russian extra_scene_11_ee359df7:


    "Я отчётливо почувствовал, как течёт преякулят, заставляющий её стонать и прикладывать язык к кончику, чтобы впитать всю солёную жидкость."


translate russian extra_scene_11_6fd5f98f:


    "Я лёг на кресло для осмотра, заняв более расслабленную позу, и позволил доктору творить чудеса."


translate russian extra_scene_11_6f91cdfa:


    "Теперь она попеременно сосала и лизала головку моего члена, играя с моими яйцами или дёргая ствол."


translate russian extra_scene_11_acdaae4b:


    "Слюна, стекающая по моему стволу, покрывала её руки, гладко массажируя мой член."


translate russian extra_scene_11_02d45c75:


    c "Теперь используй свои сиськи."


translate russian extra_scene_11_c2512e8a:


    "Сначала она смотрела на меня немного озадаченно, но в конце концов пристроила мой мокрый член между своих грудей."


translate russian extra_scene_11_524aa4d2:


    "Она крепко сжала их и зажала мой член между своих тёплых мягких грудей."


translate russian extra_scene_11_f6ac18c6:


    chrone "Тебе нравится моя грудь, не так ли?"


translate russian extra_scene_11_fcbc0a37:


    chrone "Хочешь покрыть всю её спермой?"


translate russian extra_scene_11_16d45ba0:


    chrone "Сделать меня липкой?"


translate russian extra_scene_11_e4ba8f54:


    "Её наклоняющаяся грудь создавала просто невероятные ощущения."


translate russian extra_scene_11_eb3f64bd:


    "Она посмотрела мне в глаза, вероятно, оценивая, насколько я близок к оргазму."


translate russian extra_scene_11_de1e2d49:


    "Который, на самом деле, был довольно близко."


translate russian extra_scene_11_cb88291b:


    "Когда мой член почти коснулся её подбородка, я взорвался и обрушился на её лицо фонтаном спермы."


translate russian extra_scene_11_c5e2c1d2:


    "Она выглядела немного потрясённой образовавшимся беспорядком, сперма капала с её лба и щёк на грудь."


translate russian extra_scene_11_6e43bdb2:


    c "Вот такого обращения ты заслуживаешь."


translate russian extra_scene_11_078bb63b:


    c "Открой свой рот."


translate russian extra_scene_11_45b05364:


    "Она подчинилась, и когда мой член почти коснулся её подбородка, я взорвался."


translate russian extra_scene_11_e592ed83:


    "Фонтан спермы покрыл внутреннюю часть её рта и часть лица."


translate russian extra_scene_11_50b8d034:


    c "Глотай!"


translate russian extra_scene_11_6f887d7e:


    "Она уже собиралась сплюнуть сперму, но вместо этого старательно проглотила её."


translate russian extra_scene_11_77def941:


    c "Вот такого обращения ты действительно заслуживаешь."


translate russian extra_scene_12_8a458aff:


    woman2 "Иди сюда, мальчик."


translate russian extra_scene_12_e69e42b8:


    c "Нет."


translate russian extra_scene_12_cc8128d5:


    woman2 "Я сказала, иди сюда!"


translate russian extra_scene_12_e69e42b8_1:


    c "Нет."


translate russian extra_scene_12_9a69ce69:


    woman2 "Я надеру тебе задницу, если ты сейчас же не подчинишься!"


translate russian extra_scene_12_8600b0bc:


    c "Ответ по-прежнему отрицательный."


translate russian extra_scene_12_7fb1452b:


    "Она уже собиралась ударить меня плёткой, но я оказался проворнее и выхватил у неё эту штуку."


translate russian extra_scene_12_eb94d56f:


    woman2 "Как ты смеешь!"


translate russian extra_scene_12_9ba804a3:


    c "Теперь ты моя."


translate russian extra_scene_12_166f7358:


    woman2 "Нет, не твоя, о чём ты говоришь."


translate russian extra_scene_12_b9e16675:


    c "Раздвинь ноги, или я использую эту плётку против тебя."


translate russian extra_scene_12_4eb7a4d2:


    woman2 "Ты не станешь!"


translate russian extra_scene_12_e81eb03e:


    "Я взмахнул плёткой и чуть не задел её руку."


translate russian extra_scene_12_50c66ca8:


    "Женщина ошеломлённо посмотрела на меня и улыбнулась."


translate russian extra_scene_12_9d2fb6ef:


    woman2 "Ты хочешь трахнуть меня, да?"


translate russian extra_scene_12_8a96b1e9:


    "Посмотрев на меня с внезапным уважением, она медленно раздвинула ноги."


translate russian extra_scene_12_b5ad7d7e:


    "Я подошёл к ней, мой член увеличивался с каждым шагом."


translate russian extra_scene_12_800801e5:


    woman2 "Тогда дай же мне его, мальчик!"


translate russian extra_scene_12_96454e1f:


    "Я отбросил плётку и прижал женщину к внезапно появившейся кровати."


translate russian extra_scene_12_bb3f4ad9:


    "Мой член прижался к входу между её ног, но сначала я позволил своим глазам поблуждать по телу женщины."


translate russian extra_scene_12_8bbe020c:


    "Судя по морщинкам вокруг глаз, она была немолода, но её тело обладало гибкостью, которую трудно было выразить словами."


translate russian extra_scene_12_0625acb8:


    "Очевидно, она держала себя в хорошей форме, её мускулистые руки дополняли её подтянутый живот."


translate russian extra_scene_12_2f7e00cd:


    "Я накрыл её груди ладонями и стал массировать их."


translate russian extra_scene_12_6932a3e4:


    "Они были упругими на ощупь, её соски быстро затвердели."


translate russian extra_scene_12_f7de1abc:


    "Она издала несколько нетерпеливых звуков и переместила своё тело так, что её влагалище едва касалось моего члена."


translate russian extra_scene_12_d84bec16:


    "Я почти чувствовал огонь, бушующий у неё между ног."


translate russian extra_scene_12_b0d60d14:


    c "Не так быстро."


translate russian extra_scene_12_28ccc4d1:


    "Я провёл пальцами по её обнаженному телу, медленно спускаясь вниз, к её влагалищу."


translate russian extra_scene_12_0c832b5e:


    "Мышцы её живота напряглись, когда она задержала дыхание при моём подходе к её киске."


translate russian extra_scene_12_f559d8b8:


    c "Ты такая мокрая, наверное, очень хочешь меня."


translate russian extra_scene_12_9ba8496c:


    woman2 "Да, хочу."


translate russian extra_scene_12_909b4112:


    "Я смочил кончики пальцев, проведя ими по щели женщины, и поднёс их к её губам."


translate russian extra_scene_12_4f2ed99d:


    "Она пососала оба протянутых пальца и посмотрела мне прямо в глаза."


translate russian extra_scene_12_3172cd79:


    "Я притянул её тело к себе и скользнул своим членом мимо её половых губ."


translate russian extra_scene_12_eeda50fa:


    woman2 "Пожалуйста, трахни меня своим толстым твёрдым членом!"


translate russian extra_scene_12_7a10ecb7:


    "Ногти впились в мою руку, как только я начал совершать толчки."


translate russian extra_scene_12_c2198429:


    "Она раздвинула ноги ещё шире, словно приглашая ещё большую часть моего члена войти в её мокрую пизду."


translate russian extra_scene_12_d2e383be:


    woman2 "Ох, блядь!{w} Ох!{w} Трахни меня сильнее!"


translate russian extra_scene_12_fdf5a241:


    "Я так и сделал."


translate russian extra_scene_12_b05ef374:


    "Массируя её груди, я нетерпеливо исследовал ребристые глубины, с каждым толчком извлекая всё больше её сока."


translate russian extra_scene_12_73710671:


    "В поисках большего удовольствия я перевернул её на живот и схватил за бока."


translate russian extra_scene_12_50ab8402:


    "Её задница была в воздухе и касалась моего пульсирующего члена, покрытого обильным количеством её соков."


translate russian extra_scene_12_d7bc2d6d:


    "Я не стал слишком долго задерживаться снаружи и вошел в неё сзади."


translate russian extra_scene_12_0779c074:


    "Женщина опёрлась, ухватившись за край кровати, и позволила трахнуть себя, как животное."


translate russian extra_scene_12_c64de83b:


    woman2 "Ещё!{w} Ещё!{w}"


translate russian extra_scene_12_88cface0:


    woman2 "Трахни меня сильнее!{w} Я хочу почувствовать, как ты заходишь глубже!"


translate russian extra_scene_12_7d9761d9:


    woman2 "О да!{w} Да!{w} Я чувствую твой твёрдый член глубоко внутри себя."


translate russian extra_scene_12_98debfb6:


    woman2 "Как же хорошо!"


translate russian extra_scene_12_38e9d9da:


    "Наш трах достиг лихорадочного накала, и я почувствовал, что вот-вот кончу."


translate russian extra_scene_12_fb299ee4:


    "Крепко держа её, я извергся глубоко внутри неё."


translate russian extra_scene_12_57987b7e:


    "Её задница плотно прижалась к моему животу, а мой член дёрнулся и выпустил густые струи спермы внутрь её влагалища."


translate russian extra_scene_12_5f0b9f8c:


    "После того, как я вытащил, из её судорожно сжимающейся щели потекла струя спермы."


translate russian extra_scene_12_9213d500:


    "Схватив её за задницу, я позволил своему члену выскользнуть из её влажной пизды и извергнуться по всей её спине."


translate russian extra_scene_12_ff44d9f1:


    "Густые струйки спермы накрыли женщину от задницы до лопаток."


translate russian extra_scene_12_355baf80:


    woman2 "Вот как ты обращаешься с женщиной."


translate russian extra_scene_12_e6b59b5f:


    woman2 "Давай делать это всю ночь напролёт..."

translate russian strings:


    old "Cum in mouth"
    new "Кончить в рот"




translate russian extra_scene_09_cc1edb13:


    "Лина склонила голову между ног Дженны и поцеловала тугую киску молодой девушки."


translate russian extra_scene_11_c5d398ac:


    "Я уже собирался снова набить её киску, когда у меня появилась идея получше."


translate russian extra_scene_11_a15dcff7:


    "Я отчётливо почувствовал, как течёт преякулят, заставляющий её стонать и прикладывать язык к кончику, чтобы впитать всю солёную жидкость."


translate russian extra_scene_11_5d44812e:


    c "Вот такого обращения ты заслуживаешь."


translate russian extra_scene_11_a87e6346:


    c "Вот такого обращения ты заслуживаешь."


translate russian extra_scene_13_1f4a9d7a:


    "Я решил бросить ей вызов и вместо этого погладил её бедра кончиками пальцев."


translate russian extra_scene_13_7864bec2:


    th "Пожалуйста, трахни меня, [p_name_short]."


translate russian extra_scene_13_c37b27e3:


    "Улыбнувшись ей, я наклонил голову к киске и поцеловал её половые губы."


translate russian extra_scene_13_82997fd8:


    th "Ох!"


translate russian extra_scene_13_878b5b46:


    "Сосание моего члена, должно быть, чрезвычайно сильно возбудило её, потому что её влагалище уже было покрыто соками."


translate russian extra_scene_13_8c8b0af3:


    "Я снова поцеловал её, нежно облизывая языком кожу."


translate russian extra_scene_13_6085f79e:


    "Тхия вздрогнула и нетерпеливо подалась вперёд."


translate russian extra_scene_13_875f90fc:


    "Мой язык слегка раздвинул её половые губы, и я глотнул ещё больше соков."


translate russian extra_scene_13_a3c00213:


    "Её рука резко опустилась и вцепилась в стол, когда я начал лизать её щель."


translate russian extra_scene_13_6318fc8e:


    "Всякий раз, когда я подходил к ее маленькому «фасолинке», она задерживала дыхание, только чтобы выпустить его, когда я снова отодвигался."


translate russian extra_scene_13_f30d3f8e:


    th "Блядь, да, [p_name_short], продолжай, вот так."


translate russian extra_scene_13_b91c0543:


    th "Лижи мою киску, заставь меня кончить!"


translate russian extra_scene_13_6ca53c86:


    "Я играл с ней довольно долго, приближая её к оргазму, но стараясь не дать ей взорваться."


translate russian extra_scene_13_b4272d7e:


    "Её влагалище становилось всё более влажным с каждым движением моего языка, и это натолкнуло меня на идею."


translate russian extra_scene_13_a46e7e10:


    "Тхия запротестовала, когда я оторвал голову от её ног."


translate russian extra_scene_13_70a1538e:


    th "Я была так близко?!"


translate russian extra_scene_13_8fd7683f:


    "Когда я обошёл стол, она уже собиралась соскользнуть с него и последовать за мной."


translate russian extra_scene_13_c4a162c0:


    "Вместо этого я прижал её к себе и накрыл ладонью её киску."


translate russian extra_scene_13_1996d4c2:


    th "Что ты-"


translate russian extra_scene_13_26b71ef8:


    "Прежде чем она успела сказать что-то ещё, я просунул в неё два пальца."


translate russian extra_scene_13_18496f08:


    "Сначала я проникал в неё медленно, подготавливая её к тому, что должно было произойти."


translate russian extra_scene_13_5a0c9e31:


    "Как только Тхия начала наслаждаться ощущением моих пальцев, я осмелился исследовать внутреннюю часть её туннеля, ища это место."


translate russian extra_scene_13_c4034817:


    "Когда я нашёл то, что искал, я сосредоточил всё своё внимание там."


translate russian extra_scene_13_edd1c5bb:


    "Тхия вдруг напряглась ещё больше и посмотрела на меня в шоке."


translate russian extra_scene_13_a7250370:


    "Я прижал ладонь к её клитору и помассировал её точку G скрюченными пальцами."


translate russian extra_scene_13_dd8c5496:


    th "Какого хрена?!"


translate russian extra_scene_13_60097816:


    th "Какого-"


translate russian extra_scene_13_0d1df75f:


    "В этот момент она начала дёргать ногами."


translate russian extra_scene_13_c0d02777:


    th "Фффффффф!"


translate russian extra_scene_13_f8c22ebf:


    "Мышцы её живота были тверды как камень, и она стиснула зубы."


translate russian extra_scene_13_13278ea3:


    "Последнее проникновение в киску лишило её контроля."


translate russian extra_scene_13_9b67ef3f:


    "Тхия вскрикнула и выпустила мощный поток эякулята."


translate russian extra_scene_13_f6acd4e8:


    "Она чуть не упала со стола, содрогаясь в сильном оргазме, её мышцы беспорядочно сокращались."


translate russian extra_scene_13_8dfc1e1e:


    "Жидкость брызнула на пол и закапала на стол."


translate russian extra_scene_13_75b324af:


    "Тхия схватила меня за руку и посмотрела в глаза, несмотря на лёгкую дрожь, сотрясавшую её тело."


translate russian extra_scene_13_e3ad6648:


    "Выражение её лица было смесью блаженства и благодарности."


translate russian extra_scene_13_a35504ff:


    th "Ты меня трахнешь!{w} Прямо как сейчас!"


translate russian extra_scene_14_f90e3e0e:


    ce "Я могу пойти с тобой в твою каюту..."


translate russian extra_scene_14_6418d5c4:


    c "Интересно..."


translate russian extra_scene_14_1bc1c81e:


    c "Но знаешь, нам действительно нужно сломать это капитанское кресло."


translate russian extra_scene_14_51aa180e:


    ce "Правда?"


translate russian extra_scene_14_d973ea23:


    ce "Думаю, в таком случае тебе лучше присесть."


translate russian extra_scene_14_b0fccebf:


    "Я так и сделал, пока Селин раздевалась."


translate russian extra_scene_14_594bbdc6:


    "Оказавшись передо мной обнаженная, девушка обеспокоенно посмотрела на дверь позади нас."


translate russian extra_scene_14_7cee90c2:


    ce "А если кто-нибудь войдёт?"


translate russian extra_scene_14_6bddbbb5:


    c "Нам придётся кое-что объяснить."


translate russian extra_scene_14_af88624f:


    c "Но расслабься, все крепко спят."


translate russian extra_scene_14_71fa84af:


    c "Садись ко мне на колени."


translate russian extra_scene_14_c41ee69d:


    ce "Я сяду, но сначала мы должны позаботиться об одной вещи."


translate russian extra_scene_14_2bf7ed73:


    "Селин помогла мне снять штаны и забралась на меня сверху."


translate russian extra_scene_14_506441f6:


    "Мой затвердевший член коснулся её бёдер, и она бросила на меня горящий взгляд."


translate russian extra_scene_14_035caeb7:


    "Её маленькая грудь была на уровне моего рта, её соски касались моих губ."


translate russian extra_scene_14_9109bedf:


    "Я прикоснулся кончиком языка к её твёрдому соску, прежде чем полностью погрузил его в свой рот."


translate russian extra_scene_14_d98e71d6:


    "Селин охнула, когда я покрыл её груди поцелуями."


translate russian extra_scene_14_45b55b7d:


    "Она тёрлась о мои колени, её киска оставляла влажные следы на моей коже."


translate russian extra_scene_14_8f248d5a:


    ce "Я хочу тебя, [p_name_short]!"


translate russian extra_scene_14_92237aaf:


    "Пока я сосал её грудь, она схватила меня за член."


translate russian extra_scene_14_31ba8c6c:


    "Она прижала мой член к своему клитору и начала тереть мой его, при этом потирая своей киской о головку члена."


translate russian extra_scene_14_48b2699c:


    "Селин пристально посмотрела на меня, когда переместилась и опустилась на мой член."


translate russian extra_scene_14_b8a00247:


    "Её влага окутала мой член, и мы оба застонали."


translate russian extra_scene_14_adc17b10:


    ce "Обними меня и трахни, [p_name_short]!"


translate russian extra_scene_14_3b899a6f:


    "Я заключил её гибкое тело в свои объятия и наклонил таз вверх, глубоко пронзая её влагалище."


translate russian extra_scene_14_8f104cce:


    ce "О, да, ещё!"


translate russian extra_scene_14_4892a765:


    "Я приподнял её, мой член почти выскочил из её влажной дырочки, затем я снова ударился о неё."


translate russian extra_scene_14_a0c31cfe:


    "Её ногти впились в мои плечи, когда мы начали двигаться ещё сильнее."


translate russian extra_scene_14_f79016f7:


    "Мой рот никогда не отрывался от её груди, и я в свою очередь стимулировал её."


translate russian extra_scene_14_3cb96c71:


    "Селин задыхалась всё больше и больше каждый раз, когда мой член полностью исчезал в её влажной щели."


translate russian extra_scene_14_119beb7f:


    "Её глаза были закрыты, и она была сосредоточена только на ощущении меня внутри неё."


translate russian extra_scene_14_0f3fcd13:


    "Я схватил её за задницу и начал трахать сильнее."


translate russian extra_scene_14_528728e7:


    ce "Ох, [p_name_short]!{w} О, блядь!{w} О!{w} Продолжай!"


translate russian extra_scene_14_5b911cea:


    "Я не мог долго удерживать неудобную позу, но я знал, что она была на грани оргазма, поэтому я продолжал."


translate russian extra_scene_14_9f147caa:


    "Когда мой член погрузился глубоко в её щёлочку, Селин открыла рот в безмолвном крике."


translate russian extra_scene_14_7cbd428d:


    ce "Оооооох!"


translate russian extra_scene_14_49bc2a9e:


    "Она кончила."


translate russian extra_scene_14_4f1e22b9:


    "Девушка сильно забилась в конвульсиях, и мне пришлось держать её, иначе она упала бы с кресла."


translate russian extra_scene_14_621702b4:


    "Мне удалось продолжать трахать её в более умеренном темпе, сокращения её влагалища стимулировали меня к новым высотам."


translate russian extra_scene_14_bea8d42e:


    ce "Дай мне свою сперму, пожалуйста, [p_name_short]!"


translate russian extra_scene_14_3f47d5f2:


    ce "Я хочу, чтобы она вся была внутри меня!{w} Не сдерживайся!"


translate russian extra_scene_14_6dc1699b:


    "Одним последним толчком я выплеснул свою тёплую сперму глубоко внутрь неё."


translate russian extra_scene_14_548b0601:


    "Теперь мы оба дрожали, а сперма уже начала капать из её киски."


translate russian extra_scene_14_2ab335fe:


    "Я поднял Селин со своего члена, когда кончил и брызнул тёплой спермой ей на живот."


translate russian extra_scene_14_b9848b61:


    "Мы с Селин остались сидеть на кресле."


translate russian extra_scene_14_407618ef:


    "Корабль гудел вокруг нас, а звёзды пролетали мимо, но мы просто смотрели друг на друга."


translate russian extra_scene_15_d4181c89:


    "Женщина постарше по имени Фриса уже собиралась подойти к кровати, но её остановила Атрин."


translate russian extra_scene_15_d253d304:


    woman2 "Прежде чем нас оттрахают до потери сознания, я бы хотела кое-что с тобой попробовать."


translate russian extra_scene_15_972a61ab:


    "Молодая девушка погладила грудь женщины и медленно опустилась на колени."


translate russian extra_scene_15_864ebd89:


    woman2 "Я знаю, что командир прячет кое-какие игрушки в своём шкафу..."


translate russian extra_scene_15_7e5d07ea:


    woman "Мммм, командир, вы позволите нам поиграть первыми?"


translate russian extra_scene_15_58417e5b:


    rah "Да, можете поиграть."


translate russian extra_scene_15_de8ecfc7:


    "Девушка метнулась к шкафу и начала рыться внутри."


translate russian extra_scene_15_9ced0772:


    "Она достала длинный металлический стержень и показала его своему партнёру."


translate russian extra_scene_15_91c13344:


    woman2 "Разве ты не хочешь почувствовать его внутри себя?"


translate russian extra_scene_15_77b1cbaa:


    woman "Он сделан из настоящего металла?"


translate russian extra_scene_15_8b384c98:


    woman2 "Да."


translate russian extra_scene_15_b4c0e9a9:


    woman "Но не слишком ли он холодный на ощупь?"


translate russian extra_scene_15_1e1bd78e:


    woman2 "Не волнуйся, командир уже использовала его на мне несколько раз."


translate russian extra_scene_15_f93dd163:


    woman2 "Ложись."


translate russian extra_scene_15_ba48726e:


    woman2 "Позволь мне сделать эту штуку приятной и тёплой для тебя."


translate russian extra_scene_15_bb7ef2ae:


    "Атрин поместила фаллоимитатор в рот и начала сосать его."


translate russian extra_scene_15_898e750a:


    "Вскоре по выпуклому стволу секс-игрушки потекла слюна."


translate russian extra_scene_15_3a56ea16:


    "Фриса уже лежала, раздвинув ноги."


translate russian extra_scene_15_abfaf751:


    woman2 "Ты готова к этому?"


translate russian extra_scene_15_1d0be74b:


    woman "Очень даже."


translate russian extra_scene_15_6f2f53b3:


    "Фриса всё ещё улыбалась, когда Атрин прижала фаллоимитатор к её дырочке."


translate russian extra_scene_15_e5fa3a45:


    "Игрушка, очевидно, всё ещё была холодной, потому что вырвавшийся взвизг Фрисы выражал что-то среднее между удовольствием и болью."


translate russian extra_scene_15_3dd17d4e:


    woman "Ох, бля!{w} Ох, бля!"


translate russian extra_scene_15_fe50e865:


    "Её дыхание было очень поверхностным, и каждый мускул в её теле напрягся."


translate russian extra_scene_15_2e0559a8:


    "Атрин продолжала вставлять игрушку, пока последний шарик не исчез в щели взрослой женщины."


translate russian extra_scene_15_f327f0a0:


    "Медленно, бледная девушка начала проникать в киску женщины."


translate russian extra_scene_15_adc08f8a:


    woman "Ох!{w} Ох!{w} Трахай меня сильнее, Атрин!"


translate russian extra_scene_15_10420f30:


    woman "Вот так, да."


translate russian extra_scene_15_376248c3:


    "Влагалище Фрисы стимулировалось всей длиной фаллоимитатора, покрытого соком."


translate russian extra_scene_15_12ed6ff5:


    woman "Продолжай трахать меня!{w} Заставь меня кончить!"


translate russian extra_scene_15_725c16e9:


    "Ноги женщины были высоко подняты в воздух, когда она, наконец, испытала оргазм от фаллоимитатора, прочно вошедшого в её влагалище."


translate russian extra_scene_15_9deddbbb:


    "Чувственного воя, сопровождавшего её оргазм, было почти достаточно, чтобы я смазал влагалище Рахии своим кремом."


translate russian extra_scene_15_12515601:


    woman2 "Думаю, что теперь мы готовы потрахаться."


translate russian extra_scene_16_36290e2c:


    av "Прошу... [p_name], сделай так, чтобы мне было хорошо."


translate russian extra_scene_16_0d7f41e3:


    "Я точно знал, что она имела в виду, и Эвин подтвердила это, когда удовлетворённо вздохнула, как только мой язык коснулся её затвердевших сосков."


translate russian extra_scene_16_e258b87d:


    av "О да, именно так!"


translate russian extra_scene_16_ceae6bde:


    "Эвин раздвинула для меня ноги, побуждаемая нежным прикосновением моих пальцев к мягкой коже её бедра."


translate russian extra_scene_16_8d5f54e6:


    "Пока я обрабатывал её грудь, моя рука медленно поползла вверх к её киске."


translate russian extra_scene_16_b1b2bb81:


    av "Ты...{w} Ты собираешься поцеловать меня там?"


translate russian extra_scene_16_5535b087:


    "В её голосе звучала такая надежда, что я тут же переключился на позицию между её ног."


translate russian extra_scene_16_d389d78c:


    av "Я вся твоя."


translate russian extra_scene_16_70938a15:


    "Эвин сильно жаждала этого, но я решил не торопиться."


translate russian extra_scene_16_6238c11f:


    "Те места, где мои пальцы только что коснулись её кожи, я нежно поцеловал."


translate russian extra_scene_16_f1745415:


    "Медленно, но верно я добрался до её киски, уже увлажнившейся её выделениями."


translate russian extra_scene_16_39827f07:


    "Она пахла потрясающе, смесь её духов смешалась с землистостью, которая мгновенно возбудила меня."


translate russian extra_scene_16_3fb44bdf:


    "Эвин раздвинула для меня половые губы, приглашая попробовать её."


translate russian extra_scene_16_857d4eaa:


    "Я больше не хотел мучить её, поэтому наклонил голову к её узкой щели и коснулся её языком."


translate russian extra_scene_16_44f91124:


    "Моя кузина тяжело дышала, когда обвила мою шею ногой и прижала меня крепче к своей пизде."


translate russian extra_scene_16_44c355d6:


    "Моя девушка тяжело дышала, когда обвила мою шею ногой и прижала меня крепче к своей пизде."


translate russian extra_scene_16_d512ddf9:


    av "Как же хорошо, [p_name_short]."


translate russian extra_scene_16_21cd8cc1:


    av "Ты заставляешь меня чувствовать себя так хорошо!"


translate russian extra_scene_16_2850ac9f:


    "Соки девушки свободно стекали, и я наслаждался вкусом её изысканного солёного нектара."


translate russian extra_scene_16_404b219b:


    av "Ааааах!{w} Я ещё не хочу кончать!"


translate russian extra_scene_16_9174f54f:


    "Несколько неохотно Эвин взяла мою голову руками и оттащила меня от своей киски."


translate russian extra_scene_16_29d4a3fb:


    av "Я хочу, чтобы тебе тоже было хорошо."


translate russian extra_scene_16_ef3a7e2f:


    "Она заставила меня лечь на спину и подставила мне свою задницу."


translate russian extra_scene_16_5b72a81b:


    "Я знал, что делать, ещё до того, как её губы коснулись головки моего члена."


translate russian extra_scene_16_13f5cab4:


    "Прежде чем её тёплый рот поглотил мой член, я уже снова лизал её киску."


translate russian extra_scene_16_50675588:


    "Её губы прекрасно работали с моим членом."


translate russian extra_scene_16_a64a3d20:


    "Эвин явно наслаждалась каждым дюймом моего размера, поскольку он исчезал у неё во рту."


translate russian extra_scene_16_2de895f1:


    "Мой твёрдый член в её теплом рту чувствовал себя так замечательно, что я хотел, чтобы она никогда не останавливалась."


translate russian extra_scene_16_42e9f09a:


    "Я испортил этот шанс, доведя её до оргазма своим языком."


translate russian extra_scene_16_145014c1:


    "Мой член выскользнул из её рта, когда моя кузина кончила."


translate russian extra_scene_16_800023a6:


    "Мой член выскользнул из её рта, когда моя девушка кончила."


translate russian extra_scene_16_3166e839:


    av "Ох, [p_name_short]!{w} А, [p_name_short]!"


translate russian extra_scene_16_33a41aa3:


    av "Теперь я очень хочу, чтобы ты был внутри меня!"




translate russian extra_scene_17_4c8b38a7:


    "Цези выровняла свою голову на уровень моего члена и поднесла его ко рту."


translate russian extra_scene_17_c3eba3d7:


    "Шершавость её языка ощущалась на моём члене, но это было далеко не неприятное чувство."


translate russian extra_scene_17_0e0354e8:


    "Очевидно, она наслаждалась вкусом спермы, которая уже покрывала мой ствол."


translate russian extra_scene_17_59658145:


    "Кончиком языка она прощупывала мой член, чтобы получить больше и была вознаграждена щедрой струёй, вытекающей из кончика."


translate russian extra_scene_17_f0a16973:


    cae "Спорим, я смогу заставить тебя кончить, просто пощекотав твою штучку языком."


translate russian extra_scene_17_c6dcecfa:


    "Она не ошиблась."


translate russian extra_scene_17_dc2fda2b:


    "Когда мой член был покрыт её слюной и моим преякулятом, молодой Акархин изменил тактику."


translate russian extra_scene_17_6a9f0d19:


    "Мой член уперся ей в лицо, она опустилась ещё ниже и взяла одно из моих яиц в рот."


translate russian extra_scene_17_251febfa:


    "Я почувствовал, как её язычок скользнул по морщинистой поверхности моих яичек."


translate russian extra_scene_17_42caa523:


    "Мой болезненно эрегированный член всё ещё сочился преякулятом, в то время как она продолжала слюнявить мои яйца."


translate russian extra_scene_17_68daef64:


    cae "Думаю, что теперь ты готов к моему рту."


translate russian extra_scene_17_67158939:


    "Цези наслаждалась каждым дюймом моего влажного члена, медленно скользившего в её рте."


translate russian extra_scene_17_fc6c0299:


    "Я думал, что рыжеволосая книгочейка начнёт осторожно, но вместо этого она пошла напролом."


translate russian extra_scene_17_9b69740b:


    "Она со страстным голодом заглотила мой член, из-за чего я чуть не обмазал её рот спермой."


translate russian extra_scene_17_41f20ebd:


    c "Ох, бля, Цези, где ты так научилась сосать член?"


translate russian extra_scene_17_376bc53a:


    "Ей потребовалось некоторое время, чтобы ответить, потому что она всё ещё задыхалась от моего пульсирующего члена."


translate russian extra_scene_17_5df208ad:


    cae "Я не знаю...{w} Я...{w} Я раньше этого никогда не делала."


translate russian extra_scene_17_7028d5be:


    "Акархинская девушка продолжила с наслаждением."


translate russian extra_scene_17_7fac7be2:


    "Каждый раз, когда она заглатывала мой член, она осмеливалась держать его во рту дольше."


translate russian extra_scene_17_8795f9ff:


    "Она улыбалась мне каждый раз, когда ещё немного расширяла границы."


translate russian extra_scene_17_9c5a554a:


    "Я начал жаждать ощущения своего члена в её узком горле и закинул ногу ей на шею, чтобы направлять её усилия."


translate russian extra_scene_17_4d1b623f:


    "Густые нити слюны прилипли к моему члену, когда она выпустила его изо рта, чтобы глотнуть воздуха."


translate russian extra_scene_17_dc168d9d:


    "Щелчок её языка окончательно добил меня."


translate russian extra_scene_17_d0afa8f3:


    "Как только Цези приготовилась снова взять мой член глубоко в рот, я достиг оргазма и влил в неё свое горячее семя."


translate russian extra_scene_17_02543a84:


    "Она проглотила всю мою порцию с широкой улыбкой на лице."


translate russian extra_scene_17_85b6dfa6:


    "Цези знали, что я на грани, когда её язык закружился вокруг головки."


translate russian extra_scene_17_1b113599:


    "Она выхватила мой дергающийся член из своего рта, где он начал осыпать её лицо горячими струями спермы."


translate russian extra_scene_17_ec2eb75b:


    "Её лицо было в прекрасном беспорядке, девушка улыбнулась мне."


translate russian extra_scene_18_9ef3d60f:


    "Первой разделась женщина с большей грудью."


translate russian extra_scene_18_7f7f599f:


    "Оставив свой молот в воде, она подошла ко мне, её грудь вздымалась с каждым шагом."


translate russian extra_scene_18_85909667:


    "Её крепкотелая спутница тоже сбросила одежду."


translate russian extra_scene_18_9225e7d6:


    c "Так, как вас зовут?"


translate russian extra_scene_18_2969d75c:


    woman2 "Я Найз."


translate russian extra_scene_18_34d10035:


    woman "А я Ария."


translate russian extra_scene_18_18ff3b0d:


    c "Так значит, Найза и Ария, у вас было что-то особое на уме?"


translate russian extra_scene_18_864cb3de:


    "Найза что-то прошептала Арие."


translate russian extra_scene_18_505fdfdf:


    woman "Ты же знаешь, что нам нужно, [p_name]?"


translate russian extra_scene_18_78b71bb1:


    woman2 "Твой толстый твёрдый член у нас во рту."


translate russian extra_scene_18_fe2cb952:


    woman "Мы хотим, чтобы ты устроил у нас беспорядок на лице."


translate russian extra_scene_18_360ad2b9:


    "Ария сделала шаг навстречу и обхватила рукой мой член."


translate russian extra_scene_18_3c316f54:


    "Её огромные груди прижимались к моей груди."


translate russian extra_scene_18_7174521a:


    "Я не мог удержаться, чтобы не потрогать этих щеночков, что Ария охотно поощряла."


translate russian extra_scene_18_c8018a69:


    woman "Тебе нравятся мои сиськи, да?"


translate russian extra_scene_18_cbbe3069:


    woman2 "Наверняка ты хочешь пососать эти твёрдые соски."


translate russian extra_scene_18_736cb4f2:


    "Ария подарила мне один из самых грязных поцелуев с языком, которые я когда-либо получал, и усмехнулась, когда отпустила меня, чтобы дать мне глотнуть воздуха."


translate russian extra_scene_18_47c9f6df:


    "Всё это время она дразняще медленно надрачивала мой член."


translate russian extra_scene_18_25dc7e7f:


    woman "Ну же, Найз, давай насладимся его твёрдым членом."


translate russian extra_scene_18_3aaa71fb:


    woman2 "Да, я думаю, он готов к нам."


translate russian extra_scene_18_e5f9f4c2:


    "Преякулят уже капал в воду, когда Найз опустилась на колени."


translate russian extra_scene_18_a75cc686:


    woman "Уверена, он даже полностью не поместится у тебя во рту."


translate russian extra_scene_18_daf7bf38:


    "Найз, очевидно, восприняла это как вызов и оттолкнула подругу в сторону."


translate russian extra_scene_18_71198ca4:


    "Схватив меня за бока, она позволила всей длине моего испещрённого прожилками ствола исчезнуть у неё во рту."


translate russian extra_scene_18_993a0a27:


    "Я ударил её в заднюю стенку горла, и она подавилась, но продолжала глотать."


translate russian extra_scene_18_e115f66e:


    woman "Найз такая шлюха в плане членов."


translate russian extra_scene_18_39836d6d:


    woman "Она заставляет тебя чувствовать себя хорошо, [p_name]?"


translate russian extra_scene_18_8d2e4181:


    woman "Хочешь трахнуть её горло?"


translate russian extra_scene_18_8d56f8c9:


    "Ария одарила меня ещё одним влажным поцелуем с языком, а Найз счастливо задыхалась моим членом."


translate russian extra_scene_18_aea46da0:


    woman "Да, оттрахай её глотку!"


translate russian extra_scene_18_5f0d2261:


    "Я двигал тазом вперёд и назад, используя рот Найз для достижения оргазма."


translate russian extra_scene_18_a1f059a9:


    woman "Не заставляй его кончать до того, пока я не я попробую."


translate russian extra_scene_18_d15d7c72:


    "Ария тоже встала на колени, и они занялись разными сторонами моего ствола."


translate russian extra_scene_18_2bee5407:


    "Обе жрицы облизывали мой член по всей длине, особенно заботясь о чувствительном кончике."


translate russian extra_scene_18_5984df21:


    woman2 "Твой член так хорош на вкус, [p_name]."


translate russian extra_scene_18_f0baaccd:


    woman "Мммм, ты действительно знаешь, как с нами обращаться, [p_name]."


translate russian extra_scene_18_75fe608c:


    woman "Мы хотим, чтобы вся твоя сперма была на наших лицах!"


translate russian extra_scene_18_dd9f529e:


    "Я не мог справиться с такой сильной стимуляцией, и мой внезапный рёв нарушил тишину и покой рощи."


translate russian extra_scene_18_d9b187cf:


    "Густые струи спермы брызнули в воду, но большая её часть попала Арие и Найз на лица и грудь."


translate russian extra_scene_18_6c360585:


    "Найз поцеловала свою подругу и слизала мою сперму с её лица."




translate russian extra_scene_02_cb048eb3:


    "К счастью, никто не бродил по коридорам так поздно ночью, поэтому мы оба добрались до душевых незамеченными."


translate russian extra_scene_02_b91f30f3:


    "Когда мне надоело использовать её, я отпустил её голову, и она снова начала сосать мне."


translate russian extra_scene_19_ce97e3b4:


    "Мои руки двигались по стройному телу Селин, следуя изгибу её бедер и поднимаясь вверх."


translate russian extra_scene_19_a57a034c:


    "Когда я вот так держал её, я знал, что снова хочу её."


translate russian extra_scene_19_12f76432:


    "Мой член ответил на моё негласное желание, и когда он начал давить на её задницу, Селин повернулась ко мне и улыбнулась."


translate russian extra_scene_19_60e52892:


    ce "Быстро..."


translate russian extra_scene_19_d44ded83:


    ce "Хочешь снова меня трахнуть, [p_name_short]?"


translate russian extra_scene_19_f4b77c5f:


    "В ответ я заставил её наклониться вперёд, её руки лениво лежали на парапете башни."


translate russian extra_scene_19_efb4429b:


    ce "Не сдерживайся, [p_name_short]."


translate russian extra_scene_19_444bf893:


    "На этот раз прелюдии не было."


translate russian extra_scene_19_f3889444:


    "Я хотел снова завладеть ею, почувствовать её тугую пизду."


translate russian extra_scene_19_ed4cd195:


    "Мой член легко проскользнул в её мокрую киску, смазанную спермой, которую я оставил в ней за несколько минут до этого."


translate russian extra_scene_19_6e660874:


    "Мой член легко проскользнул в её мокрую киску, смазанную её соками, которые текли в изобилии за несколько минут до этого."


translate russian extra_scene_19_a4e24e35:


    "Её ягодицы вздрогнули, когда я сделал первый толчок, глубоко войдя в неё."


translate russian extra_scene_19_9c6bb970:


    ce "Вот так, да!"


translate russian extra_scene_19_a17af1dc:


    ce "Трахни меня сильнее, [p_name_short]!"


translate russian extra_scene_19_0d44df35:


    "Я схватил её за руку и вошёл в неё, мой живот ударялся о её задницу каждый раз, когда я глубоко погружался в неё."


translate russian extra_scene_19_26217bbf:


    ce "Ох, [p_name_short], как приятно чувствовать твой твёрдый член внутри себя!"


translate russian extra_scene_19_6497ee55:


    "Я безжалостно долбил её и заставил бы её врезаться в парапет, если бы не руки, которыми она твёрдо упёрлась в землю."


translate russian extra_scene_19_f792ba3d:


    "Сок покрыл её бедра, а крики экстаза Селин прерывали мои толчки."


translate russian extra_scene_19_50217e13:


    "Я видел, как под кожей её спины пульсируют мышцы."


translate russian extra_scene_19_417b658e:


    ce "Ты заставляешь меня кончать! Ох, продолжай, продолжай в том же духе!"


translate russian extra_scene_19_8d7302b4:


    c "Я хочу смотреть на тебя, когда ты кончаешь."


translate russian extra_scene_19_bc9fb005:


    "Несмотря на её мольбы, я вышел из её тугой щели, и Селин нехотя повернулась."


translate russian extra_scene_19_b317506d:


    "Она недолго сердилась на меня, потому что я уравновесил её на парапете, раздвинул ноги и снова вошёл в неё."


translate russian extra_scene_19_dbfcd1f4:


    ce "Уммм, да!"


translate russian extra_scene_19_274cf777:


    "Не осознавая опасности падения с башни, Селин обхватила меня ногами и призывала меня трахнуть её."


translate russian extra_scene_19_496f38fe:


    "Я не сдерживал себя, но следил, чтобы она не соскользнула с парапета."


translate russian extra_scene_19_e5378291:


    "После нескольких толчков я почувствовал, как что-то сжалось внутри Селин."


translate russian extra_scene_19_74af5431:


    "Когда она высвободилась, она закричала от удовольствия от полученного оргазма."


translate russian extra_scene_19_2f1bb6bc:


    "Я продолжал трахать её, пока она конвульсивно билась подо мной, её ногти сгребали моё лицо."


translate russian extra_scene_19_38cc5575:


    "Из-за неустойчивых сжатий её влагалища я не мог удержаться от собственной кульминации."


translate russian extra_scene_19_fc577653:


    ce "Я хочу, чтобы ты кончил в меня!"


translate russian extra_scene_19_dcba3307:


    ce "Прошу, я хочу её всю!"


translate russian extra_scene_19_1cc5fe85:


    "Два сильных толчка, и моя тёплая сперма начала заливать её пизду."


translate russian extra_scene_19_bc6279ed:


    "Улыбка экстаза Селин расширилась, когда она почувствовала, как моё семя течет внутри неё."


translate russian extra_scene_19_87550698:


    ce "Вот так, да...{w} Это..."


translate russian extra_scene_19_cc8033d0:


    "Её голос потихоньку затихал, пока моя сперма капала из её тугой мокрой щели на холодные камни башни Цитадели."


translate russian extra_scene_19_9f0bbf05:


    ce "Дай мне попробовать твою сперму!"


translate russian extra_scene_19_dcba3307_1:


    ce "Прошу, я хочу её всю!"


translate russian extra_scene_19_b5a103e8:


    "Я выскользнул из неё и поднёс свой дёргающийся член к её лицу."


translate russian extra_scene_19_cd16da94:


    "Упираясь головкой члена в нижнюю губу её приоткрытого рта, я влил тёплую сперму ей в рот."


translate russian extra_scene_19_67f6c649:


    "Она пыталась удержать всё в себе, но часть моего семени стекала по её подбородку на грудь."


translate russian extra_scene_19_bcdc86c9:


    "Когда я закончил, она закрыла рот и сглотнула, на её лице появилась широкая улыбка."


translate russian extra_scene_19_51b54c11:


    ce "Прошу, покрой ею всё моё лицо!"


translate russian extra_scene_19_0ebe02a5:


    "Держа член, я выпустил пряди тёплой спермы ей на лицо."


translate russian extra_scene_19_31643b35:


    ce "Прошу, покрой ею всё моё тело!"


translate russian extra_scene_19_90fc68eb:


    "Я выскользнул из неё и поднёс свой дёргающийся член к её груди."


translate russian extra_scene_19_7e77aab9:


    "Держа свой член, я выстрелил прядями тёплой спермы по её груди и животу."


translate russian extra_scene_19_09d9c94b:


    "Довольные, мы сели, прислонившись к парапету башни."


translate russian extra_scene_19_91564398:


    "Селин повернулась ко мне лицом и встретилась с моими губами."


translate russian extra_scene_19_788d8452:


    "Мы долго целовались, пока ночь не стала слишком холодной для двух обнаженных возлюбленных."


translate russian extra_scene_20_f8567ead:


    "Она заметила, что я смотрю на неё, и улыбнулась."


translate russian extra_scene_20_44357ce7:


    "Весс оторвалась от моего члена и предложила мне свою грудь."


translate russian extra_scene_20_5c0a0d41:


    "Я жадно целовал обе, в конце концов переместившись на её соски."


translate russian extra_scene_20_a9c8ab98:


    "Она задрожала, когда мой язык заласкал кончик её груди, а когда я начал нежно посасывать их, она застонала."


translate russian extra_scene_20_9bb240cd:


    ve "Продолжай!"


translate russian extra_scene_20_81345041:


    "Её рука опустилась между ног, и Весс начала трогать себя."


translate russian extra_scene_20_2ccf8d7a:


    "Я видел, как влага цеплялась за её пальцы, пока сама она потирала свою щёлочку медленными, но сильными движениями."


translate russian extra_scene_20_17cd19c2:


    c "Позволь мне сделать всю работу за тебя."


translate russian extra_scene_20_144c8e61:


    "Девушка вышла из транса и улыбнулась."


translate russian extra_scene_20_ac4e69d2:


    "Я потянул её на себя, благодаря чему мог любоваться её красивой круглой попкой."


translate russian extra_scene_20_f8618bf7:


    "Её щель между бёдер влажно блестела, маня меня."


translate russian extra_scene_20_12082d8c:


    "Когда я попробовал её, она вздрогнула и опустилась на мой член."


translate russian extra_scene_20_103b0101:


    ve "О, да, [p_name_short]!{w} Да!"


translate russian extra_scene_20_6b645a09:


    "Я ожидал, что её рот снова обхватит мой член, но столкнулся с другим ощущением."


translate russian extra_scene_20_c5f9797a:


    "Её мягкие груди нежно обхватывали мой член, когда она прижимала их друг к другу."


translate russian extra_scene_20_303936a0:


    "Весс двигалась вверх и вниз, её сиськи массировали всю длину моего ствола."


translate russian extra_scene_20_dfc985a1:


    "Когда она добавила к этому свой язык, облизывая головку каждый раз, когда она оказывалась между её грудей, я не мог не перестать лизать её."


translate russian extra_scene_20_2542e462:


    "Вдыхая землистый запах её пизды, я сосредоточился исключительно на её внимании к моему члену."


translate russian extra_scene_20_9aa8319e:


    "Виляние её попки сказало мне, что ей ничего подобного не нужно, поэтому я снова провёл языком по её нижним губам."


translate russian extra_scene_20_d27260e8:


    "Вместе мы застонали, приближая друг друга к оргазму."


translate russian extra_scene_20_f070044c:


    ve "Не останавливайся!{w} Прямо здесь!"


translate russian extra_scene_20_38a0d7c1:


    "Я перешёл к стимуляции её клитора языком, и это уже вызывало пульсацию по телу девушки."


translate russian extra_scene_20_3ff888cd:


    "Она усилила массаж грудью, хотя Весс было трудно поддерживать ритм, установленный ею ранее."


translate russian extra_scene_20_1a72049a:


    ve "О, да!{w} Да!{w} Ааххх!"


translate russian extra_scene_20_81871d38:


    "Она наклонила нижнюю часть тела назад и задушила меня своей киской."


translate russian extra_scene_20_351b5ec1:


    "Волна её солёных соков залила мой рот, как только она достигла оргазма."


translate russian extra_scene_20_f5776385:


    "Несмотря на сильные конвульсии экстаза, Весс сделала несколько отчаянных толчков верхней частью тела, крепко сжав сиськи."


translate russian extra_scene_20_b5cadfef:


    "Я зарычал под ней, и мой член, всё ещё плотно прижатый к её груди, начал изливать сперму на её бюст."


translate russian extra_scene_20_f7c9ff10:


    "Счастливо вздохнув, Весс рухнула рядом со мной и наслаждалась последними конвульсиями своего оргазма."


translate russian extra_scene_20_4424e7c0:


    "Мы оставались в таком положении довольно долго, пока я снова всё не осознал."


translate russian extra_scene_20_6e647bb3:


    "Восхитительный изгиб её бёдер, прекрасные выпуклости грудей..."


translate russian extra_scene_20_674d2fb8:


    "Мой член снова дёргается, и я притягиваю её к себе."


translate russian extra_scene_20_3377c32d:


    "Весс замечает мою растущую эрекцию и понимающе улыбается."


translate russian extra_scene_20_0e0b33d6:


    c "Я хочу тебя, Весс."


translate russian extra_scene_20_b9dd346e:


    c "Я хочу всю тебя."


translate russian extra_scene_20_75db86ef:


    ve "В-всю меня?"


translate russian extra_scene_21_b5187158:


    er "У меня есть кое-что особенное для тебя, Кео."


translate russian extra_scene_21_98d95fb4:


    "Когда мы подошли к кровати, Эрилин достала игрушку, которую подготовила заранее."


translate russian extra_scene_21_d28da492:


    "Несмотря на предполагаемую ненависть касты жриц к современным технологиям, я заметил, что палочка, которую она держала, была на батарейках."


translate russian extra_scene_21_9388501e:


    "Я решил не придавать этому значения, гораздо любопытнее мне было узнать, что она запланировала для Кеодели."


translate russian extra_scene_21_55410ae3:


    keo "Мама, мы не можем.{w} Не перед ним.{w} Я потеряю контроль."


translate russian extra_scene_21_cb5e822a:


    keo "Госпожа, мы не можем.{w} Не перед ним.{w} Я потеряю контроль."


translate russian extra_scene_21_9a20fc63:


    er "В том-то и дело, моя дорогая."


translate russian extra_scene_21_97c9c2ce:


    er "Устраивайся поудобнее."


translate russian extra_scene_21_66126042:


    "Кеодели, как ни была она напряжена, с трудом повиновалась приказу матери."


translate russian extra_scene_21_63ab2caf:


    "Кеодели, как ни была она напряжена, с трудом повиновалась приказу Эрилин."


translate russian extra_scene_21_bb6fa2a6:


    er "А теперь просто наслаждайся."


translate russian extra_scene_21_9d1d39af:


    "Эрилин включила игрушку, которая начала сердито жужжать."


translate russian extra_scene_21_8b2b5ad7:


    "Я уверен, что волшебная палочка была частью военных трофеев, поскольку была сделана компанией Суверенитета с долгой историей, восходящей к Земле."


translate russian extra_scene_21_d0f5df13:


    "Подумать только, те старые Земляне изначально использовали нечто подобное для облегчения болей в спине..."


translate russian extra_scene_21_edd82ff3:


    "Кеодели уставилась на жужжащую игрушку широко раскрытыми глазами."


translate russian extra_scene_21_0e804984:


    "Эрилин не сдавалась и поднесла игрушку к бёдрам дочери."


translate russian extra_scene_21_42486609:


    "Эрилин не сдавалась и поднесла игрушку к бёдрам послушницы."


translate russian extra_scene_21_c63cb553:


    "Молодая девушка стиснула зубы и захныкала, когда вибрирующая головка соприкоснулась с её киской."


translate russian extra_scene_21_0092b925:


    "Однако её мать знала, как обращаться с вибрирующей палочкой, поэтому Кеодели почти сразу отказалась от борьбы с удовольствием."


translate russian extra_scene_21_9915854a:


    keo "О боже, мама!{w} Да!"


translate russian extra_scene_21_9c156857:


    er "Тебе же это нравится, не так ли, малышка?"


translate russian extra_scene_21_32413148:


    "Однако взрослая женщина знала, как обращаться с вибрирующей палочкой, поэтому Кеодели почти сразу отказалась от борьбы с удовольствием."


translate russian extra_scene_21_5213d401:


    keo "О боже, госпожа!{w} Да!"


translate russian extra_scene_21_bd82787b:


    er "Тебе же это нравится, не так ли, девочка?"


translate russian extra_scene_21_16078d9c:


    keo "Д-д-да!"


translate russian extra_scene_21_bfa390df:


    "Вибрация прошла по телу послушницы, и нижняя часть её тела задрожала."


translate russian extra_scene_21_c9a293a0:


    "Эрилин с силой надавила круглой головкой на клитор девушки."


translate russian extra_scene_21_38060a22:


    "Глаза Кеодели вспыхнули, открыв лишь белизну её глаз."


translate russian extra_scene_21_02a20595:


    "Её руки вцепились в простыни, ноги бесконтрольно дёргались."


translate russian extra_scene_21_5626eb80:


    "Когда наконец Эрилин отпустила палочку на несколько секунд, из киски молодой девушки потекла струйка сока."


translate russian extra_scene_21_dcc84b42:


    "Красота."


translate russian extra_scene_21_6b44e326:


    "А пока я наблюдал, как обе женщины занимаются этим в одиночестве, но я жаждал принять участие в их занятиях любовью."


translate russian extra_scene_21_b3de6fab:


    "Я предложил Кеодели свой твёрдый член, на что она согласилась только тогда, когда он коснулся её щеки."


translate russian extra_scene_21_2eb3912e:


    "Она посмотрела на меня горящими желанием глазами и открыла рот."


translate russian extra_scene_21_60f71c8e:


    "Как только она начала сосать мой член, Эрилин снова приложила вибратор к киске девушки."


translate russian extra_scene_21_893c23ec:


    er "Вот так, соси член [p_name], заработай свой оргазм."


translate russian extra_scene_21_de4137e6:


    "Я почувствовал, как губы Кеодели сжались, когда головка палочки снова коснулась её клитора."


translate russian extra_scene_21_a7449c32:


    "Мой член выскользнул у неё изо рта."


translate russian extra_scene_21_35791612:


    keo "Мама, нет!{w} Не з-заставляй меня-{w} Мне нужно пописать."


translate russian extra_scene_21_753f9417:


    "Эрилин только улыбнулась и сильнее прижала вибратор к киске дочери."


translate russian extra_scene_21_40613f9d:


    keo "Госпожа, нет!{w} Не з-заставляйте меня-{w} Мне нужно пописать."


translate russian extra_scene_21_6a9d3729:


    "Эрилин только улыбнулась и сильнее прижала вибратор к киске послушницы."


translate russian extra_scene_21_e039b5a3:


    "Я взял голову Кеодели руками и заставил её снова заглотить мой член."


translate russian extra_scene_21_d34c9d07:


    "Девушка была практически парализована ощущениями от вибратора, поэтому мне пришлось помогать ей, двигая головой вверх и вниз."


translate russian extra_scene_21_173b5d74:


    "Она задыхалась, в то время как я трахал её рот, её внимание было полностью сосредоточено на матери."


translate russian extra_scene_21_bb9d0c13:


    "Она задыхалась, в то время как я трахал её рот, её внимание было полностью сосредоточено на Эрилин."


translate russian extra_scene_21_21c27d70:


    "Кеодели попыталась отодвинуть вибратор от своей киски, но Эрилин была сильнее."


translate russian extra_scene_21_6c176db7:


    "Внезапно вибрирующая головка палочки покрылась влагой и выпустила в воздух струйки сока киски."


translate russian extra_scene_21_86df05f5:


    "Вытащив свой член из её рта, я позволил Кеодели закричать в экстазе."


translate russian extra_scene_21_28797e84:


    keo "Аааах!{w} Я кончаю!{w} Я-"


translate russian extra_scene_21_d43811ee:


    er "Вот так, милая, выпусти всё наружу."


translate russian extra_scene_21_539a2f47:


    "Эрилин наклонила вибратор, заставив дочь выпустить струю эякулята."


translate russian extra_scene_21_c1b34b80:


    "Эрилин наклонила вибратор, заставив послушницу выпустить струю эякулята."


translate russian extra_scene_21_2f86a3e1:


    "Кеодели дрожала на кровати, мощный оргазм полностью охватил её."


translate russian extra_scene_21_703d1f3f:


    "Забыв о стыде, она выпустила несколько струй сока, испачкав и себя, и мать."


translate russian extra_scene_21_5b5506dd:


    "Забыв о стыде, она выпустила несколько струй сока, испачкав и себя, и Эрилин."


translate russian extra_scene_21_9b84a878:


    "Кеодели лежала, тяжело дыша, в то время как Эрилин спрятала волшебную палочку, удовлетворённо ухмыляясь."




translate russian extra_scene_22_113a55c3:


    "Присутствует ли Кит в этой сцене?"


translate russian extra_scene_22_b14f9ffa:


    "Кит присутствует"


translate russian extra_scene_22_4ef9b3f4:


    "Кит отсутствует"


translate russian extra_scene_22_516f71b5:


    "Ты принял наркотик, повышающий сексуальную активность?"


translate russian extra_scene_22_e0038c54:


    "Принял Мелрут"


translate russian extra_scene_22_7c2d30f4:


    "Не принял Мелрут"


translate russian extra_scene_22_5b776473:


    "Я услышал звук открывающейся двери и последовавшие за ним удивлённые перешёптывания."


translate russian extra_scene_22_5938b9a3:


    "На мгновение мне показалось, что нас всех вычислили и веселье закончилось."


translate russian extra_scene_22_3b6c3fc3:


    rah "Никто из вас не подумал позвать меня?"


translate russian extra_scene_22_c7dc7b24:


    "Командир Акархинов разделась и голой прошла между своих воительниц."


translate russian extra_scene_22_aac308c3:


    "Не было никаких сомнений в том, кого я буду трахать следующим, особенно в случае, когда она смотрит на меня сверху вниз, улыбаясь."


translate russian extra_scene_22_3cb6c250:


    rah "Я собираюсь насладиться членом Героя."


translate russian extra_scene_22_1cdd9c9a:


    rah "Похоже, мои девочки позаботились о тебе как следует."


translate russian extra_scene_22_2d1d39a2:


    "Рахия поддерживала зрительный контакт, опускаясь при этом на колени."


translate russian extra_scene_22_132502f6:


    "Она удивила меня, засунув мой член в рот, наслаждаясь вкусом трахнутых мною женщин и свободно текущей спермой."


translate russian extra_scene_22_56b549f6:


    "Другие Акархины держались на почтительном расстоянии, в то время как их командир сосал мой член, словно от этого зависела её жизнь."


translate russian extra_scene_22_94e61e5f:


    "Её язык кружил по головке моего члена, каким-то образом охватывая все основные нервные окончания."


translate russian extra_scene_22_304f3771:


    "Я извивался под её прикосновением, почти невыносимым."


translate russian extra_scene_22_eb4dddcc:


    "Крепко держа мой твёрдый влажный член в руке, она позволила ему вырваться изо рта и посмотрела на меня, ухмыляясь."


translate russian extra_scene_22_d631810c:


    rah "Я заставлю тебя очень сильно кончить."


translate russian extra_scene_22_5ff7f3b7:


    "Мой член снова исчез в её рту, и Рахия продолжила ту же процедуру, что и раньше, покачиваясь головой вверх-вниз вдоль моего ствола."


translate russian extra_scene_22_49c21a90:


    "Слюна капала из уголков её рта, пока она доводила меня до исступления."


translate russian extra_scene_22_638fdeb7:


    "В какой-то момент она сломала мой самоконтроль и довела меня до точки невозврата."


translate russian extra_scene_22_3a3044f9:


    "Она продолжала сосать мой член, пока я взрывался у неё во рту."


translate russian extra_scene_22_301870f1:


    "Я рычал, в то время как изнурительный оргазм овладевал мной."


translate russian extra_scene_22_00301c50:


    "Рахия каким-то образом поддерживала мой оргазм, усиленный Мелрутом, как можно дольше, жадно глотая тёплую сперму, которую я продолжал вливать в неё."


translate russian extra_scene_22_cda91321:


    "Облизнув губы, она отпустила мой пульсирующий член и встала."


translate russian extra_scene_22_e6d3c058:


    rah "Надеюсь, ты готов для большего."


translate russian extra_scene_22_29b9979c:


    "Командир присела на корточки надо мной, её влагалище поглаживало влажное месиво, которое она сделала из моего члена."


translate russian extra_scene_22_43a8f757:


    rah "Нам будет очень весело."


translate russian extra_scene_22_8ad4046a:


    "Рахия присела на корточки надо мной, её пизда поглаживала мой твёрдый член."


translate russian extra_scene_22_7b39d688:


    "Женщина опустилась ещё ниже, что позволило мне прорваться в её тёплую горячую пизду."


translate russian extra_scene_22_88ffaf58:


    rah "Уммм, да, как же мне нравится этот член!"


translate russian extra_scene_22_c8dfc41b:


    "Оседлав моё тело, она начала скакать."


translate russian extra_scene_22_efd66133:


    "Её задница красиво подпрыгивала, когда она прижималась своей киской к моему животу."


translate russian extra_scene_22_e4894a4b:


    "Кит подошел к ней и предложил Рахии свой твёрдый член."


translate russian extra_scene_22_4748b6dd:


    "Я думал, что она ударит его, но вместо этого она схватилась за него и начала сосать."


translate russian extra_scene_22_1779ea65:


    rah "Уммм, больше членов."


translate russian extra_scene_22_a4997474:


    "Рахия усердно скакала на мне, пока сосала член Кита, а другой рукой ласкала себя."


translate russian extra_scene_22_4e2c2f51:


    "Командирша не сдерживалась, трахая меня с одной истинной целью, которую она выполнила мгновение спустя."


translate russian extra_scene_22_d207f043:


    "Она насаживалась на мой член и массировала свои груди."


translate russian extra_scene_22_32ae16ec:


    "Всё её тело содрогалось на мне, пока она испытывала оргазм."


translate russian extra_scene_22_7685269a:


    "Оргазм Рахии заставил Кита взорваться у неё во рту."


translate russian extra_scene_22_88dc96f5:


    "Она продолжала сосать его член, в то время как он накачивал её рот обильным количеством спермы."


translate russian extra_scene_22_7878535c:


    "Проглотив всё, она вновь сосредоточила всё своё внимание на мне."


translate russian extra_scene_22_e43a18bd:


    "После того, как первоначальная сила её оргазма утихла, она вновь сосредоточила всё своё внимание на мне."


translate russian extra_scene_22_75a274b4:


    rah "Ты кончишь ради меня, [p_name]?"


translate russian extra_scene_22_fc48e72c:


    c "Да, кончу, ты грязная шлюшка!"


translate russian extra_scene_22_4c7199d3:


    c "Кончу!"


translate russian extra_scene_22_01c832a2:


    rah "Так приятно ощущать твой член внутри своей киски."


translate russian extra_scene_22_d1fba8e6:


    rah "Я так сильно хочу твою сперму."


translate russian extra_scene_22_61de6bb5:


    rah "Сделай меня беременной, [p_name]."


translate russian extra_scene_22_3efb3586:


    rah "Я хочу, чтобы вся сперма была внутри меня."


translate russian extra_scene_22_83ca5f9e:


    "Она смотрела на меня с желанием, пока я кончал в неё, наполняя тёплой спермой."


translate russian extra_scene_22_9dcdf2a3:


    "Рахия продолжала трахать меня, а мой член продолжал реагировать на неё, раз за разом взрываясь в её пизде."


translate russian extra_scene_22_54434f4e:


    rah "Обкончай меня, [p_name]."


translate russian extra_scene_22_c6c3cbbc:


    "Она смотрела на меня с желанием, когда я направил свой член в её сторону, извергая тёплую сперму на её мускулистое тело."


translate russian extra_scene_22_a26decd2:


    "Рахия дрочила мне, а мой член продолжал реагировать на её прикосновения, раз за разом выплёскивая струйки спермы на её живот."


translate russian extra_scene_22_6f38667b:


    "Полностью удовлетворённая, командирша скатилась с меня и окинула взглядом своих товарищей-Акархинов."


translate russian extra_scene_22_f5ba5371:


    rah "Настоящий чемпион, дамы."


translate russian extra_scene_22_ac20ca53:


    rah "Кто следующий?"


translate russian extra_scene_23_113a55c3:


    "Присутствует ли Кит в этой сцене?"


translate russian extra_scene_23_b14f9ffa:


    "Кит присутствует"


translate russian extra_scene_23_4ef9b3f4:


    "Кит отсутствует"


translate russian extra_scene_23_516f71b5:


    "Ты принял наркотик, повышающий сексуальную активность?"


translate russian extra_scene_23_e0038c54:


    "Принял Мелрут"


translate russian extra_scene_23_7c2d30f4:


    "Не принял Мелрут"


translate russian extra_scene_23_5b776473:


    "Я услышал звук открывающейся двери и последовавшие за ним удивлённые перешёптывания."


translate russian extra_scene_23_5938b9a3:


    "На мгновение мне показалось, что нас всех вычислили и веселье закончилось."


translate russian extra_scene_23_8f2630e4:


    er "Я слышала, вы здесь развлекаетесь."


translate russian extra_scene_23_a5ca36de:


    er "Мы с Кео очень разочарованы отсутствием приглашения."


translate russian extra_scene_23_0a3d75ec:


    er "Правда, Кео?"


translate russian extra_scene_23_fa1ad75e:


    keo "Да, мама."


translate russian extra_scene_23_775d454b:


    "Жрица была раздета своей дочерью и голой прошла между своих соратниц-Акархинов."


translate russian extra_scene_23_197128db:


    keo "Да, госпожа."


translate russian extra_scene_23_fd5bba63:


    "Жрица была раздета своей послушницей и голой прошла между своих соратниц-Акархинов."


translate russian extra_scene_23_aac308c3:


    "Не было никаких сомнений в том, кого я буду трахать следующим, особенно в случае, когда она смотрит на меня сверху вниз, улыбаясь."


translate russian extra_scene_23_3db15976:


    er "Мы с Кео собираемся насладиться этим Геройским членом."


translate russian extra_scene_23_d919c8a7:


    er "Похоже, мои жрицы уже позаботились о тебе как следует."


translate russian extra_scene_23_8b675e03:


    er "Он принял Мелрут?"


translate russian extra_scene_23_638d4769:


    "Она жадно улыбнулась, когда несколько Акархинов кивнули ей в ответ."


translate russian extra_scene_23_a839fb56:


    "Едва заметно, на её лице мелькнуло разочарование, когда несколько Акархинов покачали головами."


translate russian extra_scene_23_dceded84:


    "Кео и её мать сбросили одежды и встали передо мной на колени, Эрилин предложила дочери мой член."


translate russian extra_scene_23_043c7f26:


    "Кео и Эрилин сбросили одежды и встали передо мной на колени, взрослая женщина предложила послушнице мой член."


translate russian extra_scene_23_1554c07b:


    er "Сделай его для меня красивым и чистым, девочка."


translate russian extra_scene_23_f73f656b:


    "Кеодели наслаждалась вкусом женщин, которые были до неё, и свободно текущей спермой."


translate russian extra_scene_23_909400eb:


    "Эрилин массировала мои яйца и смотрела мне в глаза."


translate russian extra_scene_23_02ea0e8b:


    er "У неё неплохо получается, не находишь?"


translate russian extra_scene_23_9693f768:


    er "Ты вспоминаешь тот момент, когда лишил её девственности?"


translate russian extra_scene_23_e1071b39:


    er "Как жаль, что ты можешь сделать это только один раз."


translate russian extra_scene_23_0cd5bd62:


    "Я изо всех сил старался не кончить в рот Кео, её язык кружился над всеми чувствительными частями моего члена."


translate russian extra_scene_23_58605fb5:


    er "Хотя...{w} Никто не лишал её анальной девственности...{w} пока что..."


translate russian extra_scene_23_6b962fa2:


    "Это заявление заставило меня протолкнуть свой член в глотку Кеодели, и она подавилась."


translate russian extra_scene_23_9de9937b:


    er "Вижу, тебе нравится эта идея."


translate russian extra_scene_23_22c44970:


    er "Может, тебе стоит её немного подготовить."


translate russian extra_scene_23_8ecaf31f:


    "Эрилин оттолкнула свою дочь и начала работать над моим членом."


translate russian extra_scene_23_c3a8a62b:


    "Эрилин оттолкнула свою приспешницу и начала работать над моим членом."


translate russian extra_scene_23_cb66aa1f:


    "Молодая девушка покорно подтолкнула свою задницу к моему лицу."


translate russian extra_scene_23_48155935:


    "Я схватился за её упругие ягодицы и раздвинул их, обнажив её дырочку."


translate russian extra_scene_23_bf705c59:


    "Своим языком я мягко лизнул её вокруг ануса."


translate russian extra_scene_23_bb8f6328:


    "С помощью пальца я медленно проник в её анус."


translate russian extra_scene_23_fa155c1b:


    "Девушка застонала, с усилием держа себя в руках."


translate russian extra_scene_23_ed0a6e75:


    "Мой член был вынут изо рта Эрилин, и я почувствовал, как её пальцы обхватили ствол."


translate russian extra_scene_23_55effa76:


    er "Я тебя так сильно оттрахаю."


translate russian extra_scene_23_b57515a0:


    "Пока я ублажал задницу её дочери, Эрилин засунула мой член в свою киску."


translate russian extra_scene_23_98702f63:


    "Пока я ублажал задницу молодой девушки, Эрилин засунула мой член в свою киску."


translate russian extra_scene_23_28e4a3e6:


    "Для лучшего доступа, я лёг на спину и позволил Кеодели опуститься мне на лицо."


translate russian extra_scene_23_9107a76e:


    "Она начала скакать на мне, двигая задницей вперёд и назад."


translate russian extra_scene_23_b7b54451:


    er "Вот так!"


translate russian extra_scene_23_4479e17f:


    er "Продолжай лизать её."


translate russian extra_scene_23_533dd3a8:


    "Каждый раз, когда Эрилин опускалась на меня, я погружал свой член глубоко внутрь неё."


translate russian extra_scene_23_09b9ae48:


    "Казалось, она наслаждалась этим ощущением, теребя пальцами свою киску."


translate russian extra_scene_23_a71dfc80:


    er "Ты будешь долго и сильно кончать ради меня?"


translate russian extra_scene_23_b0b3398e:


    er "Наполнишь меня своей спермой?"


translate russian extra_scene_23_28ad6b13:


    er "Всё это тёплое семя, текущее внутри меня..."


translate russian extra_scene_23_72284db2:


    "В этот момент мне пришлось прекратить ублажать Кеодели и полностью сосредоточиться на Эрилин."


translate russian extra_scene_23_562830eb:


    "Я прошёл точку невозврата и зарычал, в то время как изнуряющий оргазм овладел мной."


translate russian extra_scene_23_a0d9f2b4:


    "Эрилин поддерживала мой оргазм, усиленный Мелрутом, как можно дольше, насаживаясь на меня сверху."


translate russian extra_scene_23_b6e0da01:


    er "Сделай меня беременной, [p_name]!"


translate russian extra_scene_23_d9f04fcc:


    "Я накачал её пизду огромным количеством спермы, пока она не начала капать на пол."


translate russian extra_scene_23_c3e13d46:


    er "Покроешь меня спермой?"


translate russian extra_scene_23_29aaa613:


    er "Всё это тёплое семя на моём лице, на моих сиськах..."


translate russian extra_scene_23_72284db2_1:


    "В этот момент мне пришлось прекратить ублажать Кеодели и полностью сосредоточиться на Эрилин."


translate russian extra_scene_23_562830eb_1:


    "Я прошёл точку невозврата и зарычал, в то время как изнуряющий оргазм овладел мной."


translate russian extra_scene_23_d554819a:


    "Эрилин вытащила мой член из своей киски и поддерживала мой оргазм, усиленный Мелрутом, как можно дольше, яростно дроча мне."


translate russian extra_scene_23_f296aa64:


    er "Обкончай меня, [p_name]!"


translate russian extra_scene_23_b49628e5:


    "Я выпустил огромное количество спермы на её тело, покрыв ею всю её верхнюю часть."


translate russian extra_scene_23_96434a43:


    er "Хорошо, теперь твой член готов для неё."


translate russian extra_scene_23_8f3a85f8:


    er "Твой член почти готов для неё."


translate russian extra_scene_23_bfcd055f:


    er "Я сделаю его красивым и влажным."


translate russian extra_scene_23_51e3ad10:


    "В этот момент мне потребовалось усилие, чтобы не взорваться внутри неё."


translate russian extra_scene_23_9325ee4f:


    "Словно почувствовав мой приближающийся кульминационный момент, Эрилин резко остановилась и соскользнула с моего члена."


translate russian extra_scene_23_22c9f74f:


    er "Своей анальной девственности ты тоже лишишься с [p_name], Кео."


translate russian extra_scene_23_7b9a7456:


    er "И это событие отпразднует целая аудитория."


translate russian extra_scene_23_d7746615:


    er "Ты устроишь им хорошее шоу?"


translate russian extra_scene_23_fa1ad75e_1:


    keo "Да, мама."


translate russian extra_scene_23_197128db_1:


    keo "Да, госпожа."


translate russian extra_scene_23_0576944f:


    er "Твоя задница должна быть выставлена на всеобщее обозрение."


translate russian extra_scene_23_5229e91b:


    er "Все должны увидеть, как в эту маленькую попку впервые проникают."


translate russian extra_scene_23_da689891:


    "Я заставил её лечь рядом со мной на подушку, её попка прижалась к моему животу."


translate russian extra_scene_23_d5260e2c:


    "Эрилин впервые заметила Кита, которому дрочила одна из женщин."


translate russian extra_scene_23_ab78d23f:


    er "Ты привёл друга, как заботливо."


translate russian extra_scene_23_344ef9bb:


    er "Иди сюда, я хочу, чтобы этот член был внутри меня."


translate russian extra_scene_23_d545cd1a:


    "Кит подошёл к ней сзади и поднял её, засунув свой член в её мокрую киску."


translate russian extra_scene_23_5692ed5a:


    "Ухмыляясь, он шлепнул её по заднице, к чему Эрилин явно не привыкла."


translate russian extra_scene_23_0476535e:


    "Несмотря на это, она позволила трахать себя как животное, Кит долбил её решительными толчками."


translate russian extra_scene_23_5a4b2487:


    "Эрилин села рядом с нами и пристально наблюдала за дочерью."


translate russian extra_scene_23_d37b25f1:


    "Эрилин села рядом с нами и пристально наблюдала за послушницей."


translate russian extra_scene_23_2dcff31f:


    "Я прижал головку своего члена к заднице девушки."


translate russian extra_scene_23_f6496d2d:


    "Раздвинув её ноги ещё немного, я медленно надавил."


translate russian extra_scene_23_f2a8d3ed:


    keo "Ох!"


translate russian extra_scene_23_27f269b7:


    er "Он внутри тебя, дорогая?"


translate russian extra_scene_23_344ba908:


    er "Просто расслабься и прими этот твёрдый член в свою попку."


translate russian extra_scene_23_f310dc49:


    "Её попка была очень тугой и сопротивлялась моему проникновению, но мне удалось, дюйм за дюймом."


translate russian extra_scene_23_494bc9db:


    "Кеодели извивалась на кровати, испытывая дискомфорт от толстого члена, наполовину засунутого в её задницу."


translate russian extra_scene_23_8ed6bbbd:


    keo "Больно!"


translate russian extra_scene_23_ae289b13:


    er "Ещё чуть-чуть!"


translate russian extra_scene_23_107df5cc:


    "Кит осуществил серию решительных толчков, от которых Эрилин почти всем телом впечаталась в подушку."


translate russian extra_scene_23_43227700:


    er "Ох!{w} Бля! {w} Да!"


translate russian extra_scene_23_ae289b13_1:


    er "Ещё чуть-чуть!"


translate russian extra_scene_23_d4fd9f59:


    er "Трахни её, [p_name], сделай её своей шлюхой!"


translate russian extra_scene_23_dd2b527c:


    "Поначалу я двигался медленно, мой член выскальзывал из её задницы."


translate russian extra_scene_23_ddf6c0d9:


    "Сначала девушка ворчала, всё ещё испытывая дискомфорт, но постепенно её болезненные звуки перешли в нечто иное."


translate russian extra_scene_23_065993ad:


    keo "Ах!{w} Ах!{w} О, [p_name]!"


translate russian extra_scene_23_212676cf:


    keo "Ты наполняешь меня!"


translate russian extra_scene_23_cd369442:


    er "Да, вот так!"


translate russian extra_scene_23_ceab76fa:


    er "Трахни её задницу."


translate russian extra_scene_23_9f6de568:


    "Кеодели прикусила губу и кивнула мне."


translate russian extra_scene_23_1f58598d:


    keo "Пожалуйста, трахни меня сильнее!"


translate russian extra_scene_23_17269645:


    keo "Так приятно ощущать твой член в своей задницы!"


translate russian extra_scene_23_7e3dd1ec:


    "Я поддался на её уговоры и трахал её, не сдерживаясь."


translate russian extra_scene_23_f43c94e7:


    er "Вот так, трахни задницу моей дочери."


translate russian extra_scene_23_b41a7156:


    er "Вот так, трахни её задницу."


translate russian extra_scene_23_31075970:


    "Задница Кеодели стимулировала меня так, как я никогда не считал возможным, приближая при этом мой кульминационный момент."


translate russian extra_scene_23_33889c55:


    "Прижав её к себе, я кончил глубоко в её задницу."


translate russian extra_scene_23_6f711654:


    "Кеодели бессвязно залепетала, когда тёплое семя залило её внутренности."


translate russian extra_scene_23_cdcc07b1:


    "Когда я вытащил член, из её пульсирующей задницы вытек поток спермы."


translate russian extra_scene_23_71cc8907:


    "Когда я вытащил член, из её пульсирующей задницы потекла струйка тёплой спермы."


translate russian extra_scene_23_af3f159a:


    "К удивлению Кеодели, вместо этого я вытащил член из её задницы и засунул его в её тугую щель."


translate russian extra_scene_23_1d9878f4:


    "С помощью нескольких удачных толчков я кончил глубоко внутри неё."


translate russian extra_scene_23_de8c447b:


    "Когда я вытащил член, из её маленькой сладкой киски вытек поток спермы."


translate russian extra_scene_23_d9f0cf03:


    "Когда я вытащил член, из её маленькой сладкой киски потекла струйка тёплой спермы."


translate russian extra_scene_23_0895f2d3:


    "К удивлению Кеодели, я вытащил член из её задницы и подполз к её матери."


translate russian extra_scene_23_4411a9ab:


    "Кит улыбнулся в знак признания, когда я вырвал Эрилин из его члена и вместо этого проник в неё."


translate russian extra_scene_23_1d9878f4_1:


    "С помощью нескольких удачных толчков я кончил глубоко внутри неё."


translate russian extra_scene_23_d05c7c91:


    "Когда я вытащил член, из её опустошённой пизды вытек поток спермы."


translate russian extra_scene_23_eee5fc05:


    "Когда я вытащил член, из её опустошённой пизды потекла струйка тёплой спермы."


translate russian extra_scene_23_2e680bb0:


    "Я резко прижал Эрилин к себе и проник в неё."


translate russian extra_scene_23_1d9878f4_2:


    "С помощью нескольких удачных толчков я кончил глубоко внутри неё."


translate russian extra_scene_23_c403da38:


    "Когда я вытащил член, из её мокрой пизды вытек поток спермы."


translate russian extra_scene_23_d9164ace:


    "Когда я вытащил член, из её мокрой пизды потекла струйка тёплой спермы."


translate russian extra_scene_23_8a6f220b:


    "К удивлению Кеодели, я вытащил член из её задницы и начал мастурбировать."


translate russian extra_scene_23_605c9b69:


    "Кит присоединился ко мне, в то время как Эрилин придвинулась ближе, жадно разглядывая наши члены."


translate russian extra_scene_23_5fd5962c:


    "Когда обе женщины были готовы к приёму, мы выпустили наше семя по всему их телу."


translate russian extra_scene_23_b1f2a0ab:


    "Вскоре и мать, и дочь были залиты спермой, мы оба извергали огромные потоки."


translate russian extra_scene_23_156eedfe:


    "Вскоре обе женщины были залиты спермой, мы оба извергали огромные потоки."


translate russian extra_scene_23_90843089:


    "Вскоре и мать, и дочь были залиты спермой, причём Кит извергал огромные потоки."


translate russian extra_scene_23_b6a7af49:


    "Вскоре обе женщины были залиты спермой, причём Кит извергал огромные потоки."


translate russian extra_scene_23_3cded26e:


    "Эрилин придвинулась ближе, жадно разглядывая мой член."


translate russian extra_scene_23_308be82e:


    "Когда и мать, и дочь были готовы к приёму, я выпустил свой огромный заряд по всему их телу."


translate russian extra_scene_23_a589e31f:


    "Когда обе женщины были готовы к приёму, я выпустил свой огромный заряд по всему их телу."


translate russian extra_scene_23_c7add3ac:


    "Когда и мать, и дочь были готовы к приёму, я выпустил свой заряд по всему их телу."


translate russian extra_scene_23_1d6430bf:


    "Когда обе женщины были готовы к приёму, я выпустил свой заряд по всему их телу."


translate russian extra_scene_23_dcc0446b:


    "Матери и дочери потребовалось некоторое время, чтобы прийти в себя после столь основательного траха."


translate russian extra_scene_23_a818e5bc:


    "Эрилин и Кео потребовалось некоторое время, чтобы прийти в себя после столь основательного траха."


translate russian extra_scene_23_8efafd08:


    "Эрилин заговорила первой."


translate russian extra_scene_23_51a16065:


    er "Вот как нужно наслаждаться геройским членом."


translate russian extra_scene_23_690ce65b:


    er "Позаботьтесь о нём как следует, девочки, я благословляю вас."

translate russian strings:


    old "Vaginal Creampie"
    new "Вагинальный кремпай"




translate russian extra_scene_15_85157185:


    "Она достала длинный металлический стержень и показала его своему партнёру."


translate russian extra_scene_22_e6894f79:


    "Она насаживалась на мой член, пока я массировал её груди."


translate russian extra_scene_22_64b3816e:


    "Рахия дрочила мне, а мой член продолжал реагировать на её прикосновения, раз за разом выплёскивая струйки спермы на её живот."


translate russian extra_scene_23_2bf24554:


    "Жрица была раздета своей дочерью и голой прошла между своих соратниц-Акархинов."


translate russian extra_scene_23_217dcca4:


    "Жрица была раздета своей послушницей и голой прошла между своих соратниц-Акархинов."


translate russian extra_scene_23_def707c6:


    "Кеодели наслаждалась вкусом женщин, которые были до неё, и свободно текущей спермой."


translate russian extra_scene_23_293efc8a:


    "Это заявление заставило меня протолкнуть свой член в глотку Кеодели, и она подавилась."


translate russian extra_scene_23_40d73f58:


    "Каждый раз, когда Эрилин опускалась на меня, я погружал свой член глубоко внутрь неё."


translate russian extra_scene_23_ffe55523:


    "В этот момент мне пришлось прекратить ублажать Кеодели и полностью сосредоточиться на Эрилин."


translate russian extra_scene_23_ffe55523_1:


    "В этот момент мне пришлось прекратить ублажать Кеодели и полностью сосредоточиться на Эрилин."


translate russian extra_scene_23_cbe95fea:


    "В этот момент мне потребовалось усилие, чтобы не взорваться внутри неё."


translate russian extra_scene_23_886fc0b1:


    "К удивлению Кеодели, вместо этого я вытащил член из её задницы и засунул его в её тугую щель."


translate russian extra_scene_23_ab6e712b:


    "К удивлению Кеодели, я вытащил член из её задницы и подполз к её матери."


translate russian extra_scene_23_06c33841:


    "К удивлению Кеодели, я вытащил член из её задницы и подполз к Эрилин."


translate russian extra_scene_23_f7429bfd:


    "Я резко прижал Эрилин к себе и проник в неё."


translate russian extra_scene_23_a233899a:


    "К удивлению Кеодели, я вытащил член из её задницы и начал мастурбировать."


translate russian extra_scene_24_b8e40292:


    "Любой протест, который она собиралась выразить, был заглушен нашим общим поцелуем."


translate russian extra_scene_24_5dc54f10:


    "Она так легко поддалась мне, тихий стон вырвался из неё, когда я крепко схватил её обнажённую грудь."


translate russian extra_scene_24_81c93966:


    "Лихорадочно, Эвин сняла свои шорты."


translate russian extra_scene_24_3729b938:


    "Мои пальцы ласкали её киску."


translate russian extra_scene_24_c08d25f5:


    "Я чувствовал, как она задерживала дыхание, когда я осторожно огибал её блестящие губы и набухший клитор."


translate russian extra_scene_24_f04528cd:


    av "[p_name_short], прошу тебя!"


translate russian extra_scene_24_c26fdb25:


    "Моя кузина схватила меня за руку и попыталась заставить меня."


translate russian extra_scene_24_b9f776b5:


    "Эвин схватила меня за руку и попыталась заставить меня."


translate russian extra_scene_24_80c826f4:


    "Я поддался её мольбе и провёл пальцами по её влажной щёлочке."


translate russian extra_scene_24_32f8fcf3:


    "Её ногти впились мне в спину, когда я поласкал её клитор."


translate russian extra_scene_24_150709ee:


    c "Хочешь, чтобы я заставил тебя кончить, Эвин?"


translate russian extra_scene_24_4faf4bef:


    av "Да!{w} Да, я очень сильно этого хочу."


translate russian extra_scene_24_9523eeb9:


    "Она напряглась, когда один из моих пальцев скользнул в её киску."


translate russian extra_scene_24_122fab49:


    "Её рука накрыла мою, и она вдавила мой палец глубже в свою киску."


translate russian extra_scene_24_42c6f7ac:


    "Я внутренне улыбнулся её разжигаемому похотью пылу."


translate russian extra_scene_24_7a72aefa:


    c "Ты действительно отчаянно хочешь, чтобы тебя трахнули пальцами, не так ли?"


translate russian extra_scene_24_15745513:


    av "Просто сделай это, пожалуйста, заставь меня кончить!"


translate russian extra_scene_24_9ad5d29e:


    "Исследуя её глубины, я повернул палец, чтобы найти её сладкое местечко."


translate russian extra_scene_24_72b75a31:


    "Обнаружив его, я постарался тщательно простимулировать её тугую маленькую дырочку."


translate russian extra_scene_24_5df9e830:


    "С ритмичной точностью я начал быстро двигать пальцами, поражавшими её точку G при каждом их погружении в киску."


translate russian extra_scene_24_b5da40b4:


    av "Б-бля!{w} Ох, бля!"


translate russian extra_scene_24_18d98f04:


    av "П-продолжай!"


translate russian extra_scene_24_bb7b4611:


    "В её влагалище уже накопилось много сока, и он начал капать из неё."


translate russian extra_scene_24_71709d72:


    "После короткой паузы я сделал ещё несколько быстрых толчков и почувствовал, как её тело начало дрожать от нарастающего давления."


translate russian extra_scene_24_dac26393:


    "Вновь поразив её сладкое местечко, я почувствовал, как оно переполняется, а мои пальцы вытесняются из её влагалища."


translate russian extra_scene_24_86400f7b:


    av "Да!{w} Д-д-да!"


translate russian extra_scene_24_9c866397:


    "Струя сока вырвалась из её пизды, разбрызгиваясь по гимнастическому мату."


translate russian extra_scene_24_6c8112c7:


    "Эвин оторвала свою задницу от пола, и из неё вырвалась ещё одна струя, испачкавшая её бедра и мою руку."


translate russian extra_scene_24_9225d73c:


    "Она всё ещё периодически содрогалась, когда я взял её на руки."


translate russian extra_scene_24_14ca43dd:


    av "Это было самое сильное чувство, которое я когда-либо испытывала."


translate russian extra_scene_25_185199ca:


    zi "[p_name]?"


translate russian extra_scene_25_485da5be:


    zi "Сюда!"


translate russian extra_scene_25_92edb133:


    "Зив купалась в пруду и выжидающе смотрела на меня."


translate russian extra_scene_25_03e20424:


    zi "Присоединяйся ко мне!"


translate russian extra_scene_25_2a2a2b2d:


    c "Ты же знаешь, что рядом с домом есть настоящий бассейн, верно?"


translate russian extra_scene_25_d3b60892:


    zi "Знаю, но это чистая вода прямо с гор."


translate russian extra_scene_25_04422ff2:


    zi "Почему бы тебе не попробовать?"


translate russian extra_scene_25_f3bc1f9c:


    c "Если это вода с гор, то она, скорее всего, невероятно холодная."


translate russian extra_scene_25_14ec0ebf:


    zi "Ты привыкнешь к ней."


translate russian extra_scene_25_e47c170a:


    c "Думаю, я пас."


translate russian extra_scene_25_278df6b1:


    "Зив вылезла из воды и села на каменистый край пруда."


translate russian extra_scene_25_8881c06a:


    zi "Остальные ещё спят?"


translate russian extra_scene_25_b8aede7b:


    c "Кажется, да, я слышал храп Кита, когда уходил."


translate russian extra_scene_25_0718a9eb:


    zi "В таком случае, мы могли бы заняться кое чем ещё."


translate russian extra_scene_25_d0ae06d2:


    c "Вот как?"


translate russian extra_scene_25_68bc9f64:


    zi "Ты не согреешь меня, пожалуйста, мне холодно?"


translate russian extra_scene_25_cc10b3b6:


    "В тот момент она выглядела такой уверенной в себе, и я восхищался ею за это."


translate russian extra_scene_25_2c8befa3:


    "Я сделал шаг к ней, и мы обнялись, наши губы соприкоснулись."


translate russian extra_scene_25_de897249:


    "Её член упёрся в мою промежность, и я чувствовал, как нарастает моя эрекция."


translate russian extra_scene_25_770b3414:


    zi "Пожалуйста, разденься."


translate russian extra_scene_25_1bafd9ff:


    "В рекордно короткое время я снял свою одежду, и она снова оказалась в моих объятиях для ещё одного долгого поцелуя."


translate russian extra_scene_25_f34567cc:


    "Наши члены теперь соприкасались, моя эрекция болезненно давила на её тело."


translate russian extra_scene_25_374409c1:


    "Во время поцелуя, я опустил её на камни и раздвинул её ноги."


translate russian extra_scene_25_aa766c60:


    zi "Я очень сильно тебя хочу, [p_name_short]."


translate russian extra_scene_25_15266cdc:


    "Я медленно протолкнул свой твёрдый член внутрь неё."


translate russian extra_scene_25_f9096cfd:


    zi "Двигайся медленно, [p_name_short], вот так."


translate russian extra_scene_25_989e9df7:


    "Зив ласкала свои груди и смотрела на меня лихорадочными глазами."


translate russian extra_scene_25_82ebdeba:


    "Её пизда была тугой, тёплой и влажной."


translate russian extra_scene_25_f37ad0d9:


    "Я понял, что ощущения её голой задницы на скалистой поверхности заставили её чувствовать себя некомфортно, поэтому взял её за руку и потянул к себе."


translate russian extra_scene_25_3e48b635:


    "Я встал на колени перед Зив и взял её твёрдый член в рот."


translate russian extra_scene_25_7249e34a:


    "Проводя языком по венам её члена, я позволил стволу полностью скользнуть в мой рот."


translate russian extra_scene_25_8a8e1b36:


    "Зив, казалось, ничего не заметила, так как слишком наслаждалась моментом."


translate russian extra_scene_25_4b4b81db:


    "Когда я выпустил часть её члена изо рта, я поласкал чувствительную часть кожи, соединяющую ствол и головку."


translate russian extra_scene_25_c4fd4beb:


    "Соленый привкус её преякулята заполнил мой рот, когда она сильно задрожала."


translate russian extra_scene_25_13c0a9bf:


    "Я встал на колени перед Зив и лизнул её киску."


translate russian extra_scene_25_c2475bdc:


    "Обведя языком её нижние губы, я наконец добрался до её клитора."


translate russian extra_scene_25_3ecce174:


    "Когда я начал ласкать её клитор языком, она вздрогнула."


translate russian extra_scene_25_0d6e727c:


    "Преякулят потёк с головки её члена, упиравшегося мне в лицо."


translate russian extra_scene_25_892c6db9:


    zi "Ох, [p_name_short], я хочу, чтобы ты снова был внутри меня!"


translate russian extra_scene_25_a1104edf:


    "С некоторым усилием я вошёл в её киску сзади."


translate russian extra_scene_25_46bcef9f:


    "Её попка прижалась к моему животу, я схватил её член и помассировал его, используя преякулят, стекающий по её стволу, в качестве смазки."


translate russian extra_scene_25_634be640:


    "Размеренными толчками я трахал Зив, одновременно дроча ей."


translate russian extra_scene_25_1dbef2b4:


    "Её пульсирующий член казался таким мощным в моей руке."


translate russian extra_scene_25_636db155:


    zi "Заставь меня кончить!{w} О, да!"


translate russian extra_scene_25_da2c6070:


    "Зив предусмотрительно накрыла мою руку своей, умоляя меня не останавливаться."


translate russian extra_scene_25_1fbfe6e3:


    "Вместе мы работали над её оргазмом."


translate russian extra_scene_25_f68be197:


    "Когда это наконец произошло, она прильнула ко мне и выпустила в воздух большой заряд."


translate russian extra_scene_25_1ba50cd8:


    zi "Да!{w} О, да!{w} Я хочу, чтобы ты кончил в меня, [p_name_short]!"


translate russian extra_scene_25_a1ccdda2:


    "Когда сперма покапала с её члена, я уже больше не мог сдерживаться и высвободился глубоко внутри неё."


translate russian extra_scene_25_af6d3923:


    "На пике оргазма мне удалось сделать несколько толчков своим покрытым спермой членом, пока мы оба не замерли, задыхаясь в посткоитальных муках, прижавшись друг к другу телами."


translate russian extra_scene_25_57a2079e:


    zi "Да!{w} О, да!{w} Обкончай мою задницу, [p_name_short]!"


translate russian extra_scene_25_7a6c1e0a:


    "Когда сперма покапала с её члена, я уже не мог больше сдерживаться и вытащил."


translate russian extra_scene_25_3eb72f09:


    "Струйки моей спермы запачкали её спину, и мы оба стояли, тяжело дыша, наши тела были прижаты друг к другу."


translate russian extra_scene_25_83b2fe04:


    zi "Я люблю тебя, [p_name]."


translate russian extra_scene_25_be0aa889:


    c "Я тоже тебя люблю, Зив."


translate russian extra_scene_25_8343bc1a:


    "Мы целовались в лучах утреннего солнца и в конце концов ускользнули из сада, вернувшись в дом, где все только начинали просыпаться."
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
# TODO: Translation updated at 2022-04-05 21:43

# game/extras.rpy:2086
translate russian extra_scene_25_83092eca:

    # "When I released part of her dick from my mouth, I caressed the sensitive skin connecting the shaft and the head."
    "Когда я выпустил часть её члена изо рта, я поласкал чувствительную часть кожи, соединяющую ствол и головку."

# game/extras.rpy:2134
translate russian extra_scene_26_7ef51fc4:

    # "Lilly had already jumped on the bed and was stretching herself, obviously showing off."
    "Лилли уже запрыгнула на кровать и потягивалась, явно напоказ."

# game/extras.rpy:2135
translate russian extra_scene_26_a4616e75:

    # l "Come join me."
    l "Присоединяйся ко мне."

# game/extras.rpy:2138
translate russian extra_scene_26_ba4c1f57:

    # "I moved closer, getting a good look of my sister’s ample breasts, soft thighs and her beautiful pussy."
    "Я придвинулся ближе, чтобы хорошенько рассмотреть большие груди своей сестры, её мягкие бёдра и прекрасную киску."

# game/extras.rpy:2140
translate russian extra_scene_26_5ece5b74:

    # "I moved closer, getting a good look of my girlfriend’s ample breasts, soft thighs and her beautiful pussy."
    "Я придвинулся ближе, чтобы хорошенько рассмотреть большие груди своей девушки, её мягкие бёдра и прекрасную киску."

# game/extras.rpy:2141
translate russian extra_scene_26_c39e3514:

    # l "Do you like what you see, [p_name_short]?"
    l "Нравится то, что видишь, [p_name_short]?"

# game/extras.rpy:2142
translate russian extra_scene_26_31ba6f68:

    # c "Why don’t you turn towards me and I’ll show you how much I like it."
    c "Почему бы тебе не повернуться ко мне, и я покажу, как сильно мне это нравится."

# game/extras.rpy:2143
translate russian extra_scene_26_970252db:

    # l "Oh!{w} That sounds intriguing."
    l "Оу!{w} Звучит заманчиво."

# game/extras.rpy:2145
translate russian extra_scene_26_3d04c543:

    # "Lilly angled her body towards me, putting her pussy on full display."
    "Лилли наклонила своё тело ко мне, выставив свою киску."

# game/extras.rpy:2147
translate russian extra_scene_26_47d9db32:

    # "She was already wet and I saw Lilly’s hands tremble in anticipation as I moved closer."
    "Она уже была мокрой, и я увидел дрожащие в предвкушении руки Лилли, как только придвинулся поближе."

# game/extras.rpy:2149
translate russian extra_scene_26_34ff6c4f:

    # "I pushed her legs open and ran my fingers alongside her pussy."
    "Я раздвинул её ноги и провёл пальцами по киске."

# game/extras.rpy:2151
translate russian extra_scene_26_1cfe04cd:

    # "My sister gasped as I caressed the soft skin around her slit."
    "Моя сестра ахнула, как только я погладил мягкую кожу вокруг её щели."

# game/extras.rpy:2153
translate russian extra_scene_26_52dbbf5d:

    # "My girlfriend gasped as I caressed the soft skin around her slit."
    "Мояя девушка ахнула, как только я погладил мягкую кожу вокруг её щели."

# game/extras.rpy:2155
translate russian extra_scene_26_635ab8a7:

    # c "Do you want me to make you cum?"
    c "Хочешь, чтобы я заставил тебя кончить?"

# game/extras.rpy:2156
translate russian extra_scene_26_430a74ab:

    # l "Y-yes, yes I want you to!"
    l "Д-да, да, хочу!"

# game/extras.rpy:2158
translate russian extra_scene_26_b539cb66:

    # "My fingers slowly slid trough her pussy for the first time and I got a good measure of how wet she really was."
    "Мои пальцы впервые медленно скользнули по её киске, и я смог оценить, насколько она была мокрой."

# game/extras.rpy:2160
translate russian extra_scene_26_5ba26555:

    # "I parted her lower lips with my fingertips and gave her a soft rub, slowly working towards her clit."
    "Кончиками пальцев я раздвинул её нижние губы и нежно погладил, медленно продвигаясь к клитору."

# game/extras.rpy:2161
translate russian extra_scene_26_3203866f:

    # "Lilly held her breath and only released when I massaged her clitoris."
    "Лилли затаила дыхание и выдохнула только тогда, когда я помассировал её клитор."

# game/extras.rpy:2162
translate russian extra_scene_26_3dd30295:

    # l "That feels so good, your fingers feel so good on my pussy!"
    l "Как же хорошо, так приятно ощущать твои пальцы на киске!"

# game/extras.rpy:2163
translate russian extra_scene_26_c25746e2:

    # c "You like that, don’t you?"
    c "Тебе нравится, да?"

# game/extras.rpy:2164
translate russian extra_scene_26_789c8a81:

    # c "But I just know you’ll like something even better."
    c "Но я знаю кое-что, что понравится тебе больше."

# game/extras.rpy:2166
translate russian extra_scene_26_ac4b0157:

    # "I stopped touching Lilly between her legs and kneeled on the ground."
    "Я перестал трогать Лилли между ног и опустился на колени."

# game/extras.rpy:2167
translate russian extra_scene_26_103f5fb8:

    # l "I like the view already."
    l "Мне уже нравится этот вид."

# game/extras.rpy:2168
translate russian extra_scene_26_490d2ecd:

    # c "I’m sure you do."
    c "Я в этом не сомневаюсь."

# game/extras.rpy:2169
translate russian extra_scene_26_dde30c0d:

    # c "Just scoot over here before I change my mind."
    c "Просто передвинься сюда, пока я не передумал."

# game/extras.rpy:2172
translate russian extra_scene_26_70bb7ca2:

    # "Giggling, my sister moved towards the edge of the bed, lining up her pussy with my head."
    "Хихикая, моя сестра придвинулась к краю кровати, выравнивая свою киску с моей головой."

# game/extras.rpy:2174
translate russian extra_scene_26_190c72b3:

    # "Giggling, my girlfriend moved towards the edge of the bed, lining up her pussy with my head."
    "Хихикая, моя девушка придвинулась к краю кровати, выравнивая свою киску с моей головой."

# game/extras.rpy:2176
translate russian extra_scene_26_06439c20:

    # "I got my first taste of her as my tongue ran along her tight slit."
    "Впервые я почувствовал её вкус, как только языком пробежался по её тугой щели."

# game/extras.rpy:2177
translate russian extra_scene_26_cec1e534:

    # "Lilly moaned and rested her legs on my head and back, pushing me closer towards her mound."
    "Лилли застонала и положила ноги мне на голову и спину, прижимая меня ближе к своему холмику."

# game/extras.rpy:2178
translate russian extra_scene_26_258dd974:

    # l "Yes, [p_name_short], keep going, right there!"
    l "Да, [p_name_short], продолжай, вот так!"

# game/extras.rpy:2181
translate russian extra_scene_26_7eead0c1:

    # "I lapped up the juices that were flowing from my sister’s pussy."
    "Я лакал соки, тёкшие из киски моей сестры."

# game/extras.rpy:2183
translate russian extra_scene_26_972de14a:

    # "I lapped up the juices that were flowing from my girl’s pussy."
    "Я лакал соки, тёкшие из киски моей девушки."

# game/extras.rpy:2184
translate russian extra_scene_26_61bf2865:

    # "Gasping and moaning, she repeatedly slammed her fist against the mattress."
    "Задыхаясь и постанывая, она несколько раз ударила кулаком по матрасу."

# game/extras.rpy:2186
translate russian extra_scene_26_4e901bdd:

    # l "Keep licking my pussy, right there, oh right there."
    l "Продолжай лизать мою киску, вот так, ох, вот так."

# game/extras.rpy:2187
translate russian extra_scene_26_ccc685d1:

    # l "Your tongue feels so amazing."
    l "Твой язык просто нечто."

# game/extras.rpy:2189
translate russian extra_scene_26_6cd62e4b:

    # "In between licking her juicy tight slit, I began working on her swollen clitoris."
    "В промежутках между облизыванием её сочной тугой щёлочки я начал работать над её набухшим клитором."

# game/extras.rpy:2190
translate russian extra_scene_26_225007a7:

    # "As she thrashed on the bed, her thighs clamping down on my head, I knew she was very close."
    "Когда она забила по кровати, а её бедра сжали мою голову, я понял, что она очень близко."

# game/extras.rpy:2191
translate russian extra_scene_26_daeb868a:

    # l "That’s it! I’m...{w} I...{w} I’m cumming!"
    l "Вот так! Я...{w} Я...{w} Я кончаю!"

# game/extras.rpy:2194
translate russian extra_scene_26_78191cdc:

    # "More of her juices started leaking out of my sister’s pussy, but I kept my tongue whirling over her throbbing clit."
    "Из киски моей сестры начало вытекать ещё больше соков, но я продолжал водить языком по её пульсирующему клитору."

# game/extras.rpy:2196
translate russian extra_scene_26_abf3269b:

    # "More of her juices started leaking out of my girl pussy, but I kept my tongue whirling over her throbbing clit."
    "Из киски моей девушки начало вытекать ещё больше соков, но я продолжал водить языком по её пульсирующему клитору."

# game/extras.rpy:2198
translate russian extra_scene_26_dfa76e23:

    # "All of a sudden her body became rigid and Lilly slammed her hand on my head, pushing me against her cunt."
    "Внезапно её тело напряглось, и Лилли хлопнула рукой по моей голове, прижимая меня к своей пизде."

# game/extras.rpy:2199
translate russian extra_scene_26_67c3b5f9:

    # "A wild orgasm completely overpowered her and she shuddered violently."
    "Дикий оргазм полностью овладел ею, и она сильно вздрогнула."

# game/extras.rpy:2201
translate russian extra_scene_26_616d340b:

    # l "[p_name_short]! Oh [p_name]!"
    l "[p_name_short]! Ох, [p_name]!"

# game/extras.rpy:2202
translate russian extra_scene_26_21888110:

    # "While she climaxed, I kept licking Lilly’s slit, lapping up her ejaculate."
    "Пока она кончала, я продолжал лизать щель Лилли, слизывая её эякулят."

# game/extras.rpy:2203
translate russian extra_scene_26_9780eb9c:

    # "We stayed in the same position for a good while, until my knees started to feel painful."
    "Мы оставались в таком положении довольно долго, пока мои колени не начали болеть."

# game/extras.rpy:2205
translate russian extra_scene_26_3393725c:

    # "Lilly fell back onto the bed and sighed in fulfilment."
    "Лилли упала обратно на кровать и вздохнула с удовлетворением."

# game/extras.rpy:2206
translate russian extra_scene_26_345d7a5c:

    # l "That was simply amazing."
    l "Это было просто потрясающе."

# game/extras.rpy:2208
translate russian extra_scene_26_de370520:

    # c "You’re not falling asleep, are you?"
    c "Ты ведь не засыпаешь, да?"

# game/extras.rpy:2210
translate russian extra_scene_26_53540cff:

    # l "Hmmm?"
    l "Хм?"

# game/extras.rpy:2212
translate russian extra_scene_26_da5ade18:

    # l "No!"
    l "Нет!"

# game/extras.rpy:2224
translate russian extra_scene_27_f99a4469:

    # "Who do you want to fuck?"
    "Кого ты хочешь трахнуть?"

# game/extras.rpy:2228
translate russian extra_scene_27_99b27c28:

    # "Fucking Madris"
    "Трахнуть Мадрис"

# game/extras.rpy:2232
translate russian extra_scene_27_e42eb4fd:

    # "Anal fucking Madris"
    "Анальный трах Мадрис"

# game/extras.rpy:2235
translate russian extra_scene_27_a45b9c30:

    # "Fucking Tinesia"
    "Трахнуть Тинезию"

# game/extras.rpy:2238
translate russian extra_scene_27_27debeec:

    # "Fucking Siora"
    "Трахнуть Сиору"

# game/extras.rpy:2245
translate russian extra_scene_27_25a3411a:

    # "Wrapping my arms around her waist, I pulled her with me as I lay down on the bed."
    "Обхватив руками её талию, я потянул её за собой, ложась на кровать."

# game/extras.rpy:2248
translate russian extra_scene_27_72a2d547:

    # "Squatting on my legs she kept taking my dick inside her tight ass."
    "Присев на корточки у моих ног, она продолжала принимать мой член в свою тугую попку."

# game/extras.rpy:2250
translate russian extra_scene_27_c520c92c:

    # "Squatting on my legs she kept taking my dick inside her tight pussy."
    "Присев на корточки у моих ног, она продолжала принимать мой член в свою тугую киску."

# game/extras.rpy:2251
translate russian extra_scene_27_d12bc46f:

    # "Tinesia and Siora had joined us, the older woman caressing Madris’ breasts and the girl between my legs."
    "Тинезия и Сиора присоединились к нам, девушка постарше ласкала груди Мадрис, а другая расположилась между моих ног."

# game/extras.rpy:2256
translate russian extra_scene_27_4a6316d2:

    # "I felt the Siora’s wet tongue tongue my balls and soon I was treated to the warm sensation of her mouth enveloping my testicles."
    "Я почувствовал, как влажный язык Сиоры провёл по моим яйцам, и вскоре я почувствовал тёплое ощущение её рта, обхватившего мои яички."

# game/extras.rpy:2259
translate russian extra_scene_27_86e443c5:

    # tin "Is he treating your ass well, Madris?"
    tin "Он хорошо обращается с твоей задницей, Мадрис?"

# game/extras.rpy:2262
translate russian extra_scene_27_ca530f98:

    # tin "Is he treating your pussy well, Madris?"
    tin "Он хорошо обращается с твоей киской, Мадрис?"

# game/extras.rpy:2263
translate russian extra_scene_27_43a846a0:

    # mad "He feels fucking amazing inside me!"
    mad "Так охуенно чувствовать внутри себя его член!"

# game/extras.rpy:2264
translate russian extra_scene_27_ada40048:

    # tin "He should fuck you harder, shouldn’t he?"
    tin "Он должен трахать тебя сильнее, не так ли?"

# game/extras.rpy:2265
translate russian extra_scene_27_ad2091d0:

    # tin "Rip that tight little hole of yours up?"
    tin "Разорвать твою маленькую тугую дырочку?"

# game/extras.rpy:2270
translate russian extra_scene_27_7cb32fd4:

    # mad "Hmmm yes!{w} Harder!{w} Fuck me harder!"
    mad "Ммм, да!{w} Сильнее!{w} Трахай меня сильнее!"

# game/extras.rpy:2275
translate russian extra_scene_27_8e4af1e6:

    # "My balls were covered in Siora’s saliva as she made sure to cover every spot."
    "Мой яйца бли покрыты слюной Сиоры, старавшейся не упустить ни единого местечка."

# game/extras.rpy:2277
translate russian extra_scene_27_a8eb79a7:

    # "Each time my cock inched out of the older woman’s ass, Siora gave my member a quick lick, making sure I could slide into Madris with ease."
    "Каждый раз, когда мой член выходил из задницы девушки постарше, Сиора быстро облизывала мой член, убеждаясь, что я могу легко войти в Мадрис."

# game/extras.rpy:2279
translate russian extra_scene_27_4b5a20dd:

    # "Each time my cock inched out of the older woman’s pussy, Siora gave my member a quick lick, making sure I could slide into Madris with ease."
    "Каждый раз, когда мой член выходил из киски девушки постарше, Сиора быстро облизывала мой член, убеждаясь, что я могу легко войти в Мадрис."

# game/extras.rpy:2281
translate russian extra_scene_27_63357724:

    # mad "I’m so close."
    mad "Я очень близко."

# game/extras.rpy:2282
translate russian extra_scene_27_3fe9788d:

    # mad "I’m going to..."
    mad "Я сейчас..."

# game/extras.rpy:2284
translate russian extra_scene_27_4d6e7b64:

    # mad "He’s making me...{w} He’s making me cum through my ass!"
    mad "Он...{w} Он довёл меня до оргазма через задницу!"

# game/extras.rpy:2285
translate russian extra_scene_27_7c989c7a:

    # "I felt her butthole tighten and release in rapid succession."
    "Я почувствовал, как в быстрой последовательности сжимается и разжимается её анальная дырочка."

# game/extras.rpy:2287
translate russian extra_scene_27_a5c7689f:

    # mad "He’s making me cum!"
    mad "Он заставляет меня кончать!"

# game/extras.rpy:2288
translate russian extra_scene_27_ed40848c:

    # "I felt her pussy tighten and release in rapid succession."
    "Я почувствовал, как в быстрой последовательности сжимается и разжимается её киска."

# game/extras.rpy:2290
translate russian extra_scene_27_b650e82d:

    # "The muscles in her belly tightened as she started to convulse."
    "Мышцы её живота напряглись, и она начала биться в конвульсиях."

# game/extras.rpy:2291
translate russian extra_scene_27_8ba7df24:

    # mad "Oh fuck, I’m cumming!"
    mad "Ох, бля, я кончаю!"

# game/extras.rpy:2293
translate russian extra_scene_27_c811117f:

    # "Juice oozed out of her cunt and covered my shaft as I kept fucking her ass."
    "Сок сочился из её влагалища и покрывал мой член, в то время как я продолжал трахать её задницу."

# game/extras.rpy:2295
translate russian extra_scene_27_ff182946:

    # "Juice oozed out of her cunt and covered my shaft as I kept fucking her pussy."
    "Сок сочился из её влагалища и покрывал мой член, в то время как я продолжал трахать её киску."

# game/extras.rpy:2298
translate russian extra_scene_27_d91db7ad:

    # "Helped by Siora, Madris squatted on top of Tinesia’s face."
    "С помощью Сиоры Мадрис присела на корточки над лицом Тинезии."

# game/extras.rpy:2300
translate russian extra_scene_27_03a1c310:

    # "Dutifully, Tinesia’s tongue caressed the other woman’s lower lips."
    "Язык Тинезии покорно ласкал половые губы другой девушки."

# game/extras.rpy:2302
translate russian extra_scene_27_bc2c81f1:

    # "Enjoying a breast massage from the younger girl, Madris rubbed her pussy over Tinesia’s face."
    "Наслаждаясь массажем груди от девушки помладше, Мадрис тёрлась своей киской о лицо Тинезии."

# game/extras.rpy:2304
translate russian extra_scene_27_20f9ebc2:

    # mad "Hmmm, yes, make me cum with your tongue."
    mad "Ммм, да, заставь меня кончить своим языком."

# game/extras.rpy:2305
translate russian extra_scene_27_924ae706:

    # mad "Harder!{w} Keep going!"
    mad "Сильнее!{w} Продолжай!"

# game/extras.rpy:2307
translate russian extra_scene_27_5eec77cd:

    # "I kept fucking Tinesia, driving deep inside her and making her large breasts bounce up and down on our rhythm."
    "Я продолжал трахать Тинезию, глубоко входя в неё и заставляя её большие груди подпрыгивать вверх и вниз в нашем ритме."

# game/extras.rpy:2309
translate russian extra_scene_27_22f64baa:

    # sio "He’s giving her such a good time."
    sio "Он так хорошо проводит с ней время."

# game/extras.rpy:2310
translate russian extra_scene_27_61dad330:

    # mad "I know, I wish I had that cock inside of me!"
    mad "Я знаю, хотела бы я, чтобы этот член был внутри меня!"

# game/extras.rpy:2312
translate russian extra_scene_27_68c017fa:

    # "Tinesia could only moan in agreement with Madris’ pussy still in her mouth."
    "Тинезия, с находящейся у неё во рту киской Мадрис, могла лишь стонать в знак согласия."

# game/extras.rpy:2314
translate russian extra_scene_27_f922bb14:

    # mad "I’m so close!"
    mad "Я очень близко!"

# game/extras.rpy:2315
translate russian extra_scene_27_23d4b7dd:

    # mad "Keep going Tinesia, lick me!"
    mad "Продолжай, Тинезия, лижи меня!"

# game/extras.rpy:2316
translate russian extra_scene_27_6dd3438c:

    # mad "Lick me!"
    mad "Лижи меня!"

# game/extras.rpy:2317
translate russian extra_scene_27_0d186fc5:

    # mad "Oh f-f-fuck!{w} Fuck!"
    mad "Ох, б-б-бля!{w} Бля!"

# game/extras.rpy:2319
translate russian extra_scene_27_e6872997:

    # "Madris slammed her hands over her tits as a shuddering orgasm overpowered her."
    "Мадрис захлопала руками по своим сиськам, когда содрогающийся оргазм захлестнул её."

# game/extras.rpy:2321
translate russian extra_scene_27_9dbb4d56:

    # "Evidently, Tinesia kept licking Madris and the sounds emanating from between the woman’s thighs sounded distinctly wetter."
    "Судя по всему, Тинезия продолжала вылизывать Мадрис, и звуки, доносившиеся между бёдер женщины, звучали всё более влажно."

# game/extras.rpy:2324
translate russian extra_scene_27_e5a2fec6:

    # "Tinesia prolonged the other woman’s orgasm with her tongue for quite some time, enjoying the feeling of my hard cock driving into her all the while."
    "Тинезия продлевала оргазм другой девушки своим языком довольно долго, наслаждаясь ощущением моего твёрдого члена, всё это время входящего в неё."

# game/extras.rpy:2327
translate russian extra_scene_27_b88a0114:

    # "The other women moved in as I kept fucking Siora mercilessly."
    "Другие девушки подползли к нам, а я продолжал безжалостно трахать Сиору."

# game/extras.rpy:2328
translate russian extra_scene_27_25d11be0:

    # "Tinesia started rubbing the girl’s clit, while Madris took care of her nipples."
    "Тинезия начала тереть клитор девушки, в то время как Мадрис заботиться о её сосках."

# game/extras.rpy:2330
translate russian extra_scene_27_4ffb3e44:

    # tin "Is he showing you a good time, Siora?"
    tin "Он хорошо проводит с тобой время, Сиора?"

# game/extras.rpy:2331
translate russian extra_scene_27_b5415664:

    # sio "Oh!{w} He’s fucking me so hard!"
    sio "Ох!{w} Он так жёстко трахает меня!"

# game/extras.rpy:2332
translate russian extra_scene_27_5d9841e1:

    # sio "I love having him inside me."
    sio "Мне нравится чувствовать его член внутри себя."

# game/extras.rpy:2334
translate russian extra_scene_27_e4545f2b:

    # "Madris kept licking and sucking Siora’s breasts, slathering both of them in a sheen of saliva."
    "Мадрис продолжила лизать и сосать груди Сиоры, покрывая их блестящей слюной."

# game/extras.rpy:2335
translate russian extra_scene_27_239c7379:

    # "The thorough massage of her clit made the girl’s vagina convulse and constrict, adding an extra stimulation of my dick."
    "Тщательный массаж клитора заставил влагалище девушки содрогаться и сжиматься, добавляя дополнительную стимуляцию моему члену."

# game/extras.rpy:2337
translate russian extra_scene_27_477699fc:

    # sio "Fuck me harder, make me feel that hard cock deep inside me!"
    sio "Трахни меня сильнее, заставь меня почувствовать этот твёрдый член глубоко внутри себя!"

# game/extras.rpy:2338
translate russian extra_scene_27_b6421415:

    # "The girl looked at me, her eyes lidded as if she was running a heavy fever."
    "Девушка смотрела на меня, её глаза были зажмурены словно при сильной лихорадке."

# game/extras.rpy:2339
translate russian extra_scene_27_6f3f5c45:

    # "She seemed to relish my deep thrusts, hazing into a cock-fuelled trance."
    "Казалось, она наслаждалась моими глубокими толчками, впадая в транс, подпитываемый членом."

# game/extras.rpy:2341
translate russian extra_scene_27_312d4d94:

    # "With a grunt I pulled her closer and slammed my dick even deeper inside her, my balls slapping against her taint."
    "С ворчанием я притянул её ближе и ещё глубже вогнал в неё свой член, мои яйца шлёпались о её живот."

# game/extras.rpy:2342
translate russian extra_scene_27_3b89a50f:

    # sio "Harder!{w} Oh harder!"
    sio "Сильнее!{w} Ох, сильнее!"

# game/extras.rpy:2343
translate russian extra_scene_27_371bde6b:

    # sio "I’m so close!"
    sio "Я очень близко!"

# game/extras.rpy:2345
translate russian extra_scene_27_fa98c2a6:

    # "Tinesia rubbed the younger girl’s pussy intensely, without pause."
    "Тинезия интенсивно, не останавливаясь, тёрла киску девушки помладше."

# game/extras.rpy:2346
translate russian extra_scene_27_e6d9cbfc:

    # "My dick became even more slippery with her juices and I could feel her tightening in anticipation of release."
    "Мой член стал ещё более скользким от её соков, и я почувствовал, как она напряглась в ожидании высвобождения."

# game/extras.rpy:2347
translate russian extra_scene_27_7b9eb91a:

    # sio "I’m so-"
    sio "Я очень-"

# game/extras.rpy:2349
translate russian extra_scene_27_41757096:

    # sio "Fuck!{w} Fuck!{w} Fuck yes!"
    sio "Бля!{w} Бля!{w} Бля, да!"

# game/extras.rpy:2350
translate russian extra_scene_27_66adc0f0:

    # "Siora came hard, grabbing Tinesia by the arm as she convulsed wildly."
    "Сиора сильно кончала, и во время своих диких конвульсий схватила Тинезию за руку."

# game/extras.rpy:2352
translate russian extra_scene_27_3bcc4ff9:

    # "I kept her pinned with my cock and kept fucking her hard."
    "Пригвождённую моим членом, я продолжал её жёстко трахать."

# game/extras.rpy:2354
translate russian extra_scene_27_e918ba97:

    # "Madris still had the girl’s breasts in her mouth and licked at the tender nipples, causing Siora to writhe on the bed as her prolonged orgasm wracked her body."
    "Мадрис всё ещё держала груди девушки во рту и лизала нежные соски, заставляя Сиору извиваться на кровати, пока продолжительный оргазм сотрясал её тело."

translate russian strings:

    # game/extras.rpy:2225
    old "Madris"
    new "Мадрис"

    # game/extras.rpy:2225
    old "Madris (Anal)"
    new "Мадрис (Анал)"

    # game/extras.rpy:2225
    old "Tinesia"
    new "Тинезия"

    # game/extras.rpy:2225
    old "Siora"
    new "Сиора"

# TODO: Translation updated at 2022-04-14 16:26

# game/extras.rpy:2158
translate russian extra_scene_26_d7898ba9:

    # "My fingers slowly slid through her pussy for the first time and I got a good measure of how wet she really was."
    "Мои пальцы впервые медленно скользнули по её киске, и я смог оценить, насколько она была мокрой."

